[{"nID":1,"eColor":1,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>골동품 상점</b></i>","strHeadLine_1_Eng":"Curiositie Shoppe","strExplanation_1_Kor":"당신이 그동안 찾던 물건을 발견하였습니다. <b>일반 아이템 카드더미</b>나 <b>특별 카드더미</b>에서 원하는 카드 1장을 찾아서 액면가를 내고 살 수 있습니다.","strExplanation_1_Eng":"Jackpot! You find just what you've been looking for. Search either the Common or Unique Item deck and purchase any one item of your choice at list price.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>신문사</b></i>","strHeadLine_2_Eng":"Newspaper","strExplanation_2_Kor":"당신이 흥미로운 이야기를 제공하는 대가로 도일 제프리 편집장이 원고료를 지급합니다. <b>보유 자산 카드 1장</b>을 얻습니다.","strExplanation_2_Eng":"Editor Doyle Jefferies offers you a Retainer in return for your fascinating stories. Take a Retainer card.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>기차역</b></i>","strHeadLine_3_Eng":"Train Station","strExplanation_3_Kor":"빌 워싱턴이 기차 플랫폼에 앉아 다음 기차를 기다리며 기타를 치고 있습니다. 그의 연주를 듣고 있으니 마음 한구석이 치유되는 것 같습니다. 체력과 정신력을 합쳐 2까지 회복할 수 있습니다.","strExplanation_3_Eng":"The old train hand Bill Washington sits on the train platform playing his guitar as he awaits the next train. As you listen to his singing you feel yourself healing inside. Gain 2 points divided between Stamina and Sanity however you choose.","strCardImg":"Arkham_Orange"},
{"nID":2,"eColor":1,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>골동품 상점</b></i>","strHeadLine_1_Eng":"Curiositie Shoppe","strExplanation_1_Kor":"기이한 조각상을 조사하고 있습니다. <b>행운체크<(-2)</b>를 합니다.실패하면 조각상을 들고 있음으로 인해 으스스한 공포가 온몸을 휘감습니다. <b>저주</b>를 받습니다.","strExplanation_1_Eng":"You examine an obscene statue. Pass a <b>Luck (-2) check</b> or else you feel a cold dread spread through your body as you hold it. You are Cursed.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>신문사</b></i>","strHeadLine_2_Eng":"Newspaper","strExplanation_2_Kor":"제보에 대한 두둑한 사례를 받았습니다. 도일 제프리 편집장이 원하는 곳으로 데려다 주겠다고 합니다. <b>$2</b>를 얻고 아컴에서 원하는 장소나 거리로 이동합니다. 이동한 곳에 해당하는 <i>장소 카드</i>를 뽑아 지시에 따릅니다.","strExplanation_2_Eng":"You earn a hefty fee for a story and get a ride with Doyle Jefferies, the editior. Gain $2 and move to any location or street area in Arkham. If you move to a location, immediately have an encounter there.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>기차역</b></i>","strHeadLine_3_Eng":"Train Station","strExplanation_3_Kor":"화물 적재 플랫폼에서 기이한 문장이 있는 커다란 상자를 발견하였습니다. <b>은둔 체크(-1)</b>를 합니다. 성공하면 상자에서 매우 특별한 물건을 얻습니다. <b>특별 아이템 카드 1장</b>을 얻습니다. 실패하면 상자를 여는 것을 경찰에게 발각됩니다. 체포되어 경찰서로 이동합니다.","strExplanation_3_Eng":"On the loading dock you investigate a large crate with strange markings. Make <b>Sneak (-1) check</b>. If you pass, you find a very unusual item in the crate. Gain 1 Unique Item. If you fail, Deputy Dingby catches you breaking it open. You are arrested and taken to the Police Station.","strCardImg":"Arkham_Orange"},
{"nID":3,"eColor":1,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>골동품 상점</b></i>","strHeadLine_1_Eng":"Curiositie Shoppe","strExplanation_1_Kor":"쓰레기 더미에서 뭔가 유용한 물건을 발견할 수 있을까 뒤지고 있습니다. <b>행운 체크(-1)</b>를 합니다. 성공하면 유용한 무언가를 찾아냅니다. <b>일반 아이템 카드 1장</b>과 <b>특별 아이템 카드 1장</b>을 뽑아 이들 중 원하는 만큼 구입할 수 있습니다. 실패하면 조금 덜 쓸만해 보이는 것 하나를 발견합니다. <b>일반 아이템 카드 1장</b>을 뽑아 액면가에 살 수 있습니다.","strExplanation_1_Eng":"You weed through piles of junk looking for something useful. Make a <b>Luck (-1) check</b> to see what you find. If you pass, your search has resulted in success. You may look at the top cards of both the Common and Unique Item decks. You may purchase one, both, or neither at list price. If you fail, there is little of interest here, but you may look at the top card of the Common Item deck and purchase it for its list price.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>신문사</b></i>","strHeadLine_2_Eng":"Newspaper","strExplanation_2_Kor":"<b>행운 체크(-1)</b>를 합니다. 성공하면 최근에 일어났던 이상한 사건들에 대한 정보가 담긴 기사 하나를 발견할 수 있습니다. <b>단서 마커 1개</b>를 얻습니다.","strExplanation_2_Eng":"Pass a <b>Luck (-1) check</b> to find an article that a local citizen told you would shed light on the recent strange activities. Gain 1 Clue token.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>기차역</b></i>","strHeadLine_3_Eng":"Train Station","strExplanation_3_Kor":"기차 역무원에게 $3을 내고 분실물을 가져갈 수 있습니다. 돈을 내면 <b>행운 체크(-2)</b>를 합니다. 성공하면 <b>특별 아이템 카드 1장</b>을 얻습니다. 실패하면 <b>일반 아이템 카드 1장</b>을 얻습니다.","strExplanation_3_Eng":"Pay $3 at the Railroad Office to claim an item left in Lost and Found. If you do so, make a <b>Luck (-2) check</b>. If you pass, draw a Unique Item. If you fail, draw a Common Item","strCardImg":"Arkham_Orange"},
{"nID":4,"eColor":1,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>골동품 상점</b></i>","strHeadLine_1_Eng":"Curiositie Shoppe","strExplanation_1_Kor":"<b>행운 체크(-1)</b>를 합니다. 실패하면 소지품을 잃어버립니다. <b>아이템 카드 중 1장</b>을 버립니다. 만약 버릴 카드가 없다면 장소카드를 다시 뽑아 그 지시에 따릅니다.","strExplanation_1_Eng":"Pass a <b>Luck (-1) check</b> or you accidentally drop an item. Discard 1 item of your choice. If you have no items to drop, then draw again for a different encounter.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>신문사</b></i>","strHeadLine_2_Eng":"Newspaper","strExplanation_2_Kor":"당신이 흥미로운 이야기를 제공하는 대가로 도일 제프리 편집장이 원고료를 지급합니다. <b>보유 자산 카드 1장</b>을 얻습니다.","strExplanation_2_Eng":"Editor Doyle Jefferies offers you a Retainer in return for your fascinating stories. Take a Retainer card.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>기차역</b></i>","strHeadLine_3_Eng":"Train Station","strExplanation_3_Kor":"조이 생쥐 비질이 기차 그림자 속에 쭈그리고 앉아 당신을 향해 자신에게 오라고 손짓합니다. 다가가니 그가 무언가 팔 물건이 있다고 합니다. <b>일반 아이템 카드 1장</b>을 뽑고 액면가보다 $1을 더 내고 살 수 있습니다.","strExplanation_3_Eng":"Joey 'the Rat' is huddled in the shadows of the train station and motions for you to come over. He has an item for sale. Draw the top Common Item card and pay $1 more than list price if you wish to keep it.","strCardImg":"Arkham_Orange"},
{"nID":5,"eColor":1,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>골동품 상점</b></i>","strHeadLine_1_Eng":"Curiositie Shoppe","strExplanation_1_Kor":"가게영업이 시작되었습니다. 여기에 <b>모든 플레이어가 참가</b>할 수 있습니다. <b>일반 아이템 카드 3장</b>과 <b>특별 아이템 카드 1장</b>을 뽑습니다. 누구나 뽑은 카드를 액면가에 살 수 있습니다. 누가 무엇을 사는가에 대한 의견 충돌이 생기면 이 카드를 뽑은 플레이어가 누가 살 것인가 정합니다. 팔리지 않은 아이템 카드는 버립니다.","strExplanation_1_Eng":"A sale takes place. All players may participate. Turn over the top 3 Common Item cards and the top Unique Item card. Any player may buy one or more of these cards for their list price. If there is a disagreement over who gets to buy a certain card, you decide. Any items not sold are discarded.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>신문사</b></i>","strHeadLine_2_Eng":"Newspaper","strExplanation_2_Kor":"이전 신문을 뒤적거리다가, 당신의 이름으로 시작하는 비밀 광고를 발견하고 깜짝 놀랐습니다. 이를 읽어 보니 아컴을 위협하는 것들에 대한 여러가지 비밀 암호가 포함되어 있음을 발견할 수 있습니다. <b>지식 체크(-1)</b>를 합니다. 성공하면 <b>단서 마커 3개</b>를 얻습니다.","strExplanation_2_Eng":"Flipping through the early edition, you are surprised to see that one of the classified ads begins with your name. Reading it, you realize that it contains several coded clues to the nature of the threat that faces Arkham. Pass a <b>Lore (-1) check</b> to gain 3 Clue tokens.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>기차역</b></i>","strHeadLine_3_Eng":"Train Station","strExplanation_3_Kor":"빌 워싱턴이 짐수레에서 마지막 짐을 트럭으로 옮기고 있습니다. 운전석의 문을 열며 당신에게 차를 태워줄까 묻습니다. 이에 응하면 아컴에서 원하는 장소나 거리로 이동합니다. 이동한 곳에 해당하는 장소카드를 뽑아 그 지시에 따릅니다.","strExplanation_3_Eng":"Bill Washington moves the last of the baggage from his cart onto a truck and offers you a ride as he opens the driver's door. If you accept, move to any location or street area in Arkham. If you move to a location, immediately have an encounter there.","strCardImg":"Arkham_Orange"},
{"nID":6,"eColor":1,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>골동품 상점</b></i>","strHeadLine_1_Eng":"Curiositie Shoppe","strExplanation_1_Kor":"상점 뒤쪽을 어슬렁거리는 중에 뭔가 소음이 들립니다. <b>속도 체크(-1)</b>를 합니다. 실패하면 당신을 가격하는 몽둥이를 볼 수 있습니다. 눈 앞이 캄캄해집니다. 당신이 일어났을 때 다른 곳에 있음을 발견합니다. <b>신화 카드</b>를 뽑고 카드의 왼쪽 아래에 있는 차원문이 발생하는 곳으로 이동합니다. 이곳에서 장소카드를 뽑아 그 지시에 따릅니다.","strExplanation_1_Eng":"As you wander into the back of the shop, you hear a noise. Pass a <b>Speed (-1) check</b> or you look up just in time to see a descending club. Everything goes black. When you awaken, you are somewhere else. Draw a mythos card and move to the gate location shown on it, then immediately have an encounter there.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>신문사</b></i>","strHeadLine_2_Eng":"Newspaper","strExplanation_2_Kor":"잉크 병에 발이 걸려 넘어졌습니다. 쏟아진 잉크가 만든 패턴을 보고 겁에 질립니다. 정신력 1을 잃습니다.","strExplanation_2_Eng":"You accidentally tip over a bottle of ink and are aghast at the pattern the ink forms on the newsroom floor. Lose 1 Sanity.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>기차역</b></i>","strHeadLine_3_Eng":"Train Station","strExplanation_3_Kor":"보스턴발 열차에서 터번을 둘러쓰고 얼굴에서 광기가 넘치는 한 사람이 내렸습니다. <b>행운 체크(-1)</b>를 합니다. 성공하면 그가 망토 속에서 기이한 물건을 하나 꺼내 당신에게 건네줍니다. <b>특별 아이템 카드 1장</b>을 얻습니다. 실패하면 그는 갑자기 망토 속에서 독을 바른 칼날을 꺼내 당신을 찌릅니다. 주사위 1개를 굴려 나온 값만큼 체력을 잃습니다.","strExplanation_3_Eng":"A stranger in a turban steps off the Boston local train with a crazed look on his face. Make a <b>Luck (-1) check</b>. If you pass, the man pulls a strange object from beneath his cloak and gives it to you. Draw 1 Unique Item. If you fail, he pulls a poisoned blade out of his cloak and stabs you. Roll a die and lose that much Stamina.","strCardImg":"Arkham_Orange"},
{"nID":7,"eColor":1,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>골동품 상점</b></i>","strHeadLine_1_Eng":"Curiositie Shoppe","strExplanation_1_Kor":"책장 너머 공간이 벌어진 곳에서 어떤 뜨거운 기운이 파도치고 있습니다. <b>투지 체크(-1)</b>를 합니다.실패하면 어비스로 끌려갑니다. 어비스에서 조우를 처리하고 그 즉시 골동품 상점으로 돌아옵니다.","strExplanation_1_Eng":"A pulsing void gapes behind a bookshelf, sending out waves of heat. Pass a <b>Fight (-1) check</b> or it sucks you in, hurling you into the Abyss. Have one encounter there, then immediately return.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>신문사</b></i>","strHeadLine_2_Eng":"Newspaper","strExplanation_2_Kor":"이야기를 제보하고 <b>$5</b>를 받습니다.","strExplanation_2_Eng":"Earn $5 for a story.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>기차역</b></i>","strHeadLine_3_Eng":"Train Station","strExplanation_3_Kor":"잘 차려입은 남자가 플랫폼에 서 있습니다. 그가 당신을 향해 돌아보며 당신의 이름을 부릅니다. 이상하게도 친숙해 보이지만 전에 어디서 만났는지 기억나지 않습니다. 기차가 빠르게 달려오는 기찻길로 그가 갑자기 떨어집니다. <b>속도 체크(-1)</b>를 합니다. 성공하면 그를 향해 뛰어올라 그를 붙잡는 순간 사라집니다. 종이뭉치가 당신의 손에 쥐어집니다. <b>마법주문 카드 1장</b>을 얻습니다. 실패하면 그가 당신의 눈 앞에서 소멸됩니다. 주사위 1개를 굴려 나온 값만큼 정신력을 잃습니다.","strExplanation_3_Eng":"A well-dressed man is standing on the platform. He turns and greets you by name. Although he seems oddly familiar, you don't remember ever meeting him before. Then he steps off the platform into the path of a speeding train. Make a <b>Speed (-1) check</b>. If you pass, he vanishes as you leap right through him. On the ground, you find yourself clutching a scrap of paper. Gain 1 Spell. If you fail, he is obliterated before your eyes. Roll a die and lose that much Sanity.","strCardImg":"Arkham_Orange"},
{"nID":8,"eColor":2,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>아컴 정신병원</b></i>","strHeadLine_1_Eng":"Arkham Asylum","strExplanation_1_Kor":"민츠 의사가 당신을 병원 입원 환자와 착각하였습니다. 경비가 당신을 제압하여 그가 만든 신약 실험에 참가시켰습니다. <b>의지 체크(-1)[2]</b>를 합니다. 성공하면 기억력 향상 약이 당신의 학습능력을 향상 시킵니다. <b>기술 카드 1장</b>을 얻습니다. 실패하면 이 기억력 향상 약은 처참하게 실패합니다. 기억력이 향상되기는 커녕 이로 인해 오히려 지식을 잃습니다. <b>단서 마커 4개</b>혹은 <b>마법주문 카드 1장</b>,<b>기술 타드 1장</b>중 한 종류를 잃습니다.  \n(<i>[2]는 난이도로 2개의 주사위가 성공해야 합니다</i>)","strExplanation_1_Eng":"You are mistaken for an inmate. Doctor Mintz has the guards subdue you and conducts an experiment. Make a <b>Will (-1) [2] check</b> to discover the results. If you pass, the injections seem to increase your capacity for learning. Draw 1 Skill. If you fail, his memory drug fails miserably, resulting in lost knowledge. You must discard one of the following (your choice), if able: 4 Clue tokens, or 2 Spells, or 1 Skill.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>아컴 은행</b></i>","strHeadLine_2_Eng":"Bank of Arkham","strExplanation_2_Kor":"비싼 옷을 입은 남자가 거금을 인출하였습니다. 그는 불붙은 녹색 종이를 이용해 담배에 불을 붙이고는 녹색 종이를 바닥에 버렸습니다. 이 종이가 완전히 불타기 전에 <b>속도 체크(-1)</b>를 합니다. 성공하면 <b>$2</b>짜리 지폐가 재가 되기 전에 건질 수 있습니다. <b>$2</b>를 얻습니다.","strExplanation_2_Eng":"You see a richly dressed man making a large withdrawal. On the way out, he lights his cigar with a piece of green paper which he then drops on the ground. Pass a <b>Speed (-1) check</b> to stub it out with your toe before it burns up. You discover it to be a slightly singed two dollar bill. Gain $2.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>독립광장</b></i>","strHeadLine_3_Eng":"Independence Square","strExplanation_3_Kor":"<b>투지 체크(-1)</b>를 합니다. 성공하면 경찰을 위협할 뿐 아무 일도 일어나지 않습니다. 실패하면 경찰이 당신을 공원 밖으로 내쫓습니다. 번화가의 거리로 이동합니다.","strExplanation_3_Eng":"Pass a <b>Fight (-1) check</b> to intimidate a policeman or he rousts you from the park. Move to the street.","strCardImg":"Arkham_White"},
{"nID":9,"eColor":2,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>아컴 정신병원</b></i>","strHeadLine_1_Eng":"Arkham Asylum","strExplanation_1_Kor":"비명이 들립니다. 조사를 위해 무거운 독방의 문을 열었더니 어두운 형체가 당신을 향해 뛰어올랐습니다. 구속복을 입은 한 광인이 보이지 않는 공포에 대해 재잘댑니다. <b>지식 체크(-2)</b>를 합니다. 성공하면 그로부터 유용한 정보를 얻을 수 있습니다. <b>단서 마커 2개</b>를 얻습니다. 실패하면 그의 공격에 의해 체력1을 잃습니다.","strExplanation_1_Eng":"You hear screaming. When you open a heavy cell door to investigate, a dark shape leaps out at you! It's an insane man in a straightjacket babbling about invisible horrors. Make a <b>Lore (-2) check</b> to glean some useful information from him. If you pass, gain 2 Clue tokens. If you fail, lose 1 Stamina as he attacks you.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>아컴 은행</b></i>","strHeadLine_2_Eng":"Bank of Arkham","strExplanation_2_Kor":"당신이 있는 줄 앞에 선 작은 노인이 입금을 하겠다며 동전이 잔뜩 든 가방을 꺼내서 동전을 세고 있습니다. 정신력1을 잃습니다.","strExplanation_2_Eng":"A little old lady stands in front of you in line counting out a bag of pennies to deposit. Lose 1 Sanity.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>독립광장</b></i>","strHeadLine_3_Eng":"Independence Square","strExplanation_3_Kor":"공원에 집시들의 캠프가 있습니다. 그들과 어울리고 싶다면 <b>행운 체크(-1)</b>를 합니다. 성공하면 노인이 자기 담요위에 여러가지 물건을 펼쳐 놓습니다. <b>특별 아이템 카드 1장</b>을 뽑아 액면가보다 $1낮은 가격에 살 수 있습니다. 실패하면 한 노인이 오더니 당신의 얼굴에 죽음의 그림자가 드리워졌다고 말합니다. 당신이 이를 비웃자 그는 자기 손톱으로 당신의 얼굴을 그었고 그 상처에서 피가 흐릅니다. 체력1을 잃고 <b>저주</b>를 받습니다.","strExplanation_3_Eng":"There are gypsies camped in the park. Make a <b>Luck (-1) check</b> if you wish to interact with them. If you pass, an old man has spread several items on a blanket for sale. Draw 1 Unique Item and you may buy it for $1 less than the list price. If you fail, a hag comes up to you and tells you that death shadows you. You scoff at her and she cuts the side of your face with her fingernail, drawing blood. Lose 1 Stamina and you are Cursed.","strCardImg":"Arkham_White"},
{"nID":10,"eColor":2,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>아컴 정신병원</b></i>","strHeadLine_1_Eng":"Arkham Asylum","strExplanation_1_Kor":"먼지덮인 보관함에서 '꿈 개선제'라는 라벨이 붙은 수상한 약을 발견하였습니다. 이를 먹어보기로 하면 <b>지식 체크(-1)</b>를 합니다. 성공하면 의식을 어떻게 하는지에 대한 영상이 머릿속에 펼쳐집니다. <b>마법주문 카드 1장</b>을 얻습니다. 실패하면 아무 일도 일어나지 않습니다.","strExplanation_1_Eng":"You find some strange medicine labeled ","nSubID2":2,"strHeadLine_2_Kor":"<i><b>아컴 은행</b></i>","strHeadLine_2_Eng":"Bank of Arkham","strExplanation_2_Kor":"수상한 인장이 파인 동전 하나를 발견하였습니다. 동전을 하늘 위로 튕기자 어떤 마력이 당신을 감싸고 있음을 느낄 수 있습니다. <b>행운 체크(-2)</b>를 합니다. 성공하면 동전의 앞면이 나오고 <b>축복</b>을 받습니다. 실패하면 동전의 뒷면이 나오고 <b>저주</b>를 받습니다.","strExplanation_2_Eng":"You find a penny with a strange sigil carved into it. Amused, you flip it in the air, then gasp as you feel the sudden gathering of magical forces around you. Make a <b>Luck (-2) check</b>. If you pass, the penny comes up heads. You are Blessed. If you fail, it comes up tails. You are Cursed.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>독립광장</b></i>","strHeadLine_3_Eng":"Independence Square","strExplanation_3_Kor":"공원에 집시들의 캠프가 있습니다. 그들은 숙련된 도둑이고 당신은 그들의 목표에 불과합니다. <b>행운 체크(-2)</b>를 합니다. 실패하면 <b>아이템 카드 1장</b>을 잃습니다.","strExplanation_3_Eng":"There are gypsies camped out in the park. They are master thieves and you are their target. Pass a <b>Luck (-2) check</b> or lose 1 item of your choice.","strCardImg":"Arkham_White"},
{"nID":11,"eColor":2,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>아컴 정신병원</b></i>","strHeadLine_1_Eng":"Arkham Asylum","strExplanation_1_Kor":"의사의 서재에서 환자들과의 인터뷰를 담은 책 하나를 발견하였습니다. <b>지식 체크(+0)</b>를 하고 아래의 결과를 따릅니다. \n\n성공한 주사위 수 \n0) 이야기는 공포로 가득 차 있고 도움이 될만한 정보는 약간밖에 없습니다. 정신력 1을 잃고 <b>단서 마커 1개</b>를 얻습니다. \n1~2) 유용한 정보를 제법 발견하였습니다. <b>단서 마커 2개</b>를 얻습니다. \n3+) 결정적인 정보가 담긴 인터뷰를 몇개 발견했습니다. <b>단서 마커 3개</b>를 얻습니다.","strExplanation_1_Eng":"In the Doctor's study, you find a book of helpful notes gathered from inmate interviews. Make a <b>Lore (+0) check</b> and consult the following chart: \n\nSuccesses:\n0) Their stories fill you with horror even as you learn a few bits of knowledge. Lose 1 Sanity and gain 1 Clue token.\n1-2) You find several pieces of useful information. Gain 2 Clue tokens.\n3+) One of the interviews contains vital information. Gain 3 Clue tokens.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>아컴 은행</b></i>","strHeadLine_2_Eng":"Bank of Arkham","strExplanation_2_Kor":"은행에 있던 한 손님이 당신을 알아보고는 차를 태워주겠다고 합니다. 아컴에서 원하는 장소나 거리로 이동할 수 있습니다. 장소로 이동한 경우 그곳에서의 조우를 처리합니다.","strExplanation_2_Eng":"One of the other customers in the bank recognizes you and offers you a lift. Move to any location or street area in Arkham. If you move to a location, immediately have an encounter there.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>독립광장</b></i>","strHeadLine_3_Eng":"Independence Square","strExplanation_3_Kor":"소풍나온 상냥한 사람들이 당신과 점심을 함께 합니다. 체력 1을 회복합니다.","strExplanation_3_Eng":"A pair of friendly picnickers share their lunch with you. Gain 1 Stamina.","strCardImg":"Arkham_White"},
{"nID":12,"eColor":2,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>아컴 정신병원</b></i>","strHeadLine_1_Eng":"Arkham Asylum","strExplanation_1_Kor":"요양원의 경비가 침입자가 있음을 알아챘습니다. <b>은둔 체크(-1)</b>를 합니다. 성공하면 무사히 탈출하여 번화가의 거리로 이동합니다. 실패하면 체포되어 경찰서로 갑니다.","strExplanation_1_Eng":"The guards of the sanitarium are aware that there is an intruder. Make a <b>Sneak (-1) check</b> to escape. If you pass, move to the street. If you fail, you are arrested and taken to the Police Station.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>아컴 은행</b></i>","strHeadLine_2_Eng":"Bank of Arkham","strExplanation_2_Kor":"당신이 창구에 서있는 동안 토미건으로 무장한 괴한 세명이 은행을 습격하였습니다. <b>전투 체크(-1)</b>를 합니다. 성공하면 이들을 제압하고 아무 일도 일어나지 않습니다. 실패하면 모든 돈을 잃어버립니다.","strExplanation_2_Eng":"This is a stick-up, see? Nobody move!' Three men armed with tommy guns rob the bank while you're standing in line. Make a <b>Combat (-1) check</b>. If you pass, you drive them off. Nothing happens. If you fail, lose all of your money.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>독립광장</b></i>","strHeadLine_3_Eng":"Independence Square","strExplanation_3_Kor":"어디서 생긴 것인지 알 수 없는 그림자가 당신을 덮쳤습니다. 추운 것도 아닌데 몸이 떨려옵니다. <b>의지 체크(-1)</b>를 합니다. 실패하면 정신력과 체력을 1씩 잃습니다.","strExplanation_3_Eng":"A shadow falls across you from no apparent source and you shiver with more than just cold. Pass a <b>Will (-1) check</b> or lose 1 Stamina and 1 Sanity.","strCardImg":"Arkham_White"},
{"nID":13,"eColor":2,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>아컴 정신병원</b></i>","strHeadLine_1_Eng":"Arkham Asylum","strExplanation_1_Kor":"헤더 간호사가 다가옵니다. 제때 숨기 위해 <b>속도 체크</b>를 합니다. 성공하면 그녀가 이동하던 중 떨어뜨린 뭔가를 발견할 수 있습니다. <b>특별 아이템 카드 1장</b>을 얻습니다. 실패하면 그가 당신을 내쫓습니다. 번화가의 거리로 이동합니다.","strExplanation_1_Eng":"Nurse Heather is coming! Make a <b>Speed (-1) check</b> to hide in time. If you pass you see her drop something as she walks by. Draw 1 Unique Item. If you fail, she throws you out. Move to the street.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>아컴 은행</b></i>","strHeadLine_2_Eng":"Bank of Arkham","strExplanation_2_Kor":"은행 앞에 지저분하고 낡은 옷을 걸친 남자가 어슬렁대고 있습니다. 그가 얘기하길 자기 가족을 먹일 돈을 얻기 위해 자기가 가진 마지막 재산을 팔고 있다고 합니다. 이에 응하면 <b>$2</b>를 내고 <b>행운 체크(-1)</b>를 합니다. 성공하면 <b>특별 아이템 카드 1장</b>을 얻습니다. 실패하면 <b>일반 아이템 카드 1장</b>을 얻습니다.","strExplanation_2_Eng":"A man wearing dirty and tattered clothing is loitering outside the bank. He offers to sell you his last possession to get some food money for him and his family. If you accept, <b>pay $2</b> and make a <b>Luck (-1) check</b>. If you pass, draw 1 Unique Item. If you fail, draw 1 Common Item.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>독립광장</b></i>","strHeadLine_3_Eng":"Independence Square","strExplanation_3_Kor":"<b>의지 체크(-1)</b>를 합니다. 성공하면 점쟁이인 <i>안나 카슬로우</i>가 당신의 조사를 돕겠다고 합니다. 조력자 카드더미에서 <b>안나 카슬로우</b>를 얻습니다. 만약 이미 다른 조사자가 가지고 있다면 <b>단서 마커 2개</b>를 얻습니다. 실패하면 아무 일도 일어나지 않습니다.","strExplanation_3_Eng":"Make a <b>Will (-1) check</b>. If you pass it, Anna Kaslow the fortune teller offers her help in your investigation. Take her Ally card if it is still available. Otherwise, gain 2 Clue tokens. If you fail, nothing happens.","strCardImg":"Arkham_White"},
{"nID":14,"eColor":2,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>아컴 정신병원</b></i>","strHeadLine_1_Eng":"Arkham Asylum","strExplanation_1_Kor":"헤더 간호사가 실수로 당신에게 수면제를 주사하였습니다. 이에 저항하려면 <b>투지 체크(-2)</b>를 합니다. 성공하면 아무 일도 일어나지 않습니다. 실패하거나 저항하지 않기로 하면 다음 차례를 잃습니다. 긴 숙면을 취하고 정신력 2를 회복합니다.","strExplanation_1_Eng":"Nurse Heather accidentally injects you with a sleeping draught. You may make a <b>Fight (-2) check</b> to resist. If you fail or choose not to resist, lose your next turn and gain 2 Sanity from the prolonged rest. If you pass, nothing happens.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>아컴 은행</b></i>","strHeadLine_2_Eng":"Bank of Arkham","strExplanation_2_Kor":"처음 보는 창구 직원이 당신이 어제 와서 예금을 하고 갔다고 합니다. 그는 당신의 서명이 담긴 입금증을 보이며 이를 증명하였습니다. <b>$5</b>를 얻고 정신력 1을 잃습니다.","strExplanation_2_Eng":"A teller you've never seen before insists she just saw you come in and make a deposit the day before. She proves it by showing you your signature. Gain $5, but lose 1 Sanity.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>독립광장</b></i>","strHeadLine_3_Eng":"Independence Square","strExplanation_3_Kor":"도시 창립자의 돌을 만졌습니다. <b>행운 체크(-1)</b>를 합니다. 성공하면 전기가 통한 것과 같은 충격과 함께 먼 옛날 고대의 존재와 당신의 마음이 연결되었습니다. 체력 1을 잃고, <b>단서 마커 2개</b>와 <b>마법주문 카드 1장</b>을 얻습니다. 실패하면 수상한 무늬가 새겨진 것을 발견하였습니다. 이 홈을 따라 손가락으로 문지르자 차원문이 열리고 그 안으로 빨려 들어갑니다. <b>신화 카드</b>를 뽑고 나온 카드의 차원문으로 이동합니다.","strExplanation_3_Eng":"You touch Founder's Rock. Make a <b>Luck (-1) check</b>. If you pass, there is an electrifying shock that opens your mind to the elder things of eons past. Lose 1 Stamina, but gain 2 Clue tokens and draw 1 Spell. If you fail, you find a strange carving. As you finger the grooves, a gate opens here and you are drawn through it.","strCardImg":"Arkham_White"},
{"nID":15,"eColor":3,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>히브의 가로변 식당</b></i>","strHeadLine_1_Eng":"Hibb's Roadhouse","strExplanation_1_Kor":"친선' 카드 게임에 참여했습니다. <b>행운 체크(-1)</b>를 합니다. 성공하면 <b>$5</b>를 얻습니다. 실패하면 <b>$3</b>을 잃습니다. 만약 잃을 돈이 모자라면 게임에 참가했던 청년 하나가 당신을 주점 밖으로 집어던집니다. 체력 1을 잃고 <i>동부</i>의 거리로 이동합니다.","strExplanation_1_Eng":"You enter a ","nSubID2":2,"strHeadLine_2_Kor":"<i><b>경찰서</b></i>","strHeadLine_2_Eng":"Police Station","strExplanation_2_Kor":"딩비 보안관 부관이 휘파람을 불며 자기 총기를 손질하다가 실수로 오발되었습니다. <b>행운 체크(-1)</b>를 합니다. 성공하면 오발탄을 무사히 피합니다. 실패하면 오발탄에 맞고 체력 2를 잃습니다.","strExplanation_2_Eng":"Deputy Dingby, excitedly cleaning his gun, fires a bullet from the chamber in your direction. Pass a <b>Luck (-1) check</b> to avoid getting shot. If you fail, lose 2 Stamina.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>벨마네 식당</b></i>","strHeadLine_3_Eng":"Velma's Diner","strExplanation_3_Kor":"벨마가 당신이 얼마나 말라보이는지 이야기하며 샌드위치 하나를 줍니다. 일반 아이템 카드더미에서 음식 카드를 얻습니다.","strExplanation_3_Eng":"Velma comments on how skinny you look and gives you a sandwich on the house. You may search the Common Item deck for a Food and take it.","strCardImg":"Arkham_Black"},
{"nID":16,"eColor":3,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>히브의 가로변 식당</b></i>","strHeadLine_1_Eng":"Hibb's Roadhouse","strExplanation_1_Kor":"무시무시한 괴물 하나가 나타났습니다.","strExplanation_1_Eng":"A horrible monster appears!","nSubID2":2,"strHeadLine_2_Kor":"<i><b>경찰서</b></i>","strHeadLine_2_Eng":"Police Station","strExplanation_2_Kor":"당신이 상당히 많은 무기를 가지고 다니는 것을 잉글 보안관에게 들켰습니다. <b>$5</b>를 뇌물로 내거나 모든 무기를 버립니다.","strExplanation_2_Eng":"Sheriff Engle notes that you're carrying an awful lot of weapons. Either pay him $5 or discard all of your Weapons.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>벨마네 식당</b></i>","strHeadLine_3_Eng":"Velma's Diner","strExplanation_3_Kor":"벨마가 당신의 컵에 있는 찻잎을 보고 점을 칩니다. <b>행운 체크(-1)</b>를 합니다. 성공하면 벨마가 앞날에 희망이 차있다고 알려줍니다. <b>축복</b>을 받습니다. 실패하면 앞날이 어둡다고 알려줍니다. <b>저주</b>를 받습니다.","strExplanation_3_Eng":"Velma reads the tea leaves left in your cup. Make a <b>Luck (-1) check</b>. If you pass, the formation of the leaves indicates hope, you are Blessed. If you fail, the future looks bleak, you are Cursed.","strCardImg":"Arkham_Black"},
{"nID":17,"eColor":3,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>히브의 가로변 식당</b></i>","strHeadLine_1_Eng":"Hibb's Roadhouse","strExplanation_1_Kor":"<b>행운 체크(-1)</b>를 합니다. 실패하면 소매치기를 당하여 모든 돈을 잃습니다.","strExplanation_1_Eng":"Pass a <b>Luck (-1) check</b> or a pickpocket cleans you out! Lose all your money.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>경찰서</b></i>","strHeadLine_2_Eng":"Police Station","strExplanation_2_Kor":"딩비 보안관 부관이 당신이 지나쳐 갈 때 사건 파일 하나를 떨어뜨렸습니다. <b>은둔 체크(+0)</b>를 합니다. 성공하면 일반 아이템 카드더미에서 연구 자료 카드를 얻습니다.","strExplanation_2_Eng":"Deputy Dingby accidently drops a case file as he makes his way past you. Pass a <b>Sneak (+0) check</b> to search the Common Item deck for a Research Materials card and take it.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>벨마네 식당</b></i>","strHeadLine_3_Eng":"Velma's Diner","strExplanation_3_Kor":"식당 바닥에 약간의 돈을 발견했습니다. 이를 가지고 싶다면 <b>은둔 체크(-1)</b>를 합니다. 성공하면 주사위 1개를 굴려 나온 값만큼 돈을 얻습니다. 실패하면 돈을 줍는걸 벨마에게 들킵니다. 벨마가 주먹을 휘두르며 당신에게 다가가자 당신은 놀라서 식당에서 도망칩니다. <i>동부</i>의 거리로 이동합니다.","strExplanation_3_Eng":"You find some money on the floor under the back booth. If you take it, make a <b>Sneak (-1) check</b>. If you pass, roll a die and gain that much money. If you fail, Velma sees you pick up the money. She comes over and swipes it out of your hands screaming, 'Stealing my tips!' so loudly that you flee the diner. Move to the street","strCardImg":"Arkham_Black"},
{"nID":18,"eColor":3,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>히브의 가로변 식당</b></i>","strHeadLine_1_Eng":"Hibb's Roadhouse","strExplanation_1_Kor":"한 남자가 진이 담긴 술잔 너머로 당신의 모험에 대해 물어봅니다. 그에게 당신의 이야기를 들려주려합니다. <b>단서 마커 3개</b>를 내면 그 남자는 자신이 <i>라이언 딘</i>이라고 소개하며, 당신의 모험에 참여하겠다고 합니다. 조력자 카드더미에서 <i>라이언 딘</i>을 얻습니다. 만약 다른 조사자가 이미 가지고 있다면 당신에게 유용한 물품을 대신 줍니다. <b>일반 아이템 카드 2장</b>을 얻습니다.","strExplanation_1_Eng":"So, what's your story, friend?' A smiling man inquires about your adventures over a glass of gin. You tell him your story. If you spend 3 Clue Tokens, he introduces himself as <b>Ryan Dean</b> and asks to join you. Take his Ally card. If it's not available, he gives you some useful items instead. Draw 2 Common Items.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>경찰서</b></i>","strHeadLine_2_Eng":"Police Station","strExplanation_2_Kor":"한 사내가 당신을 위협하며 유치장에서 자신이 본 무언가에 대해 이야기를 합니다. <b>의지 체크(-1)</b>를 합니다. 성공하면 <b>단서 마커 1개</b>를 얻습니다. 실패하면 <i>동부</i>의 거리로 이동하고 정신력 1을 잃습니다. 이 사내는 당신을 보며 낄낄거리며 웃습니다.","strExplanation_2_Eng":"One of the men in the holding cells tries to intimidate you with stories about the things he's seen. Make a <b>Will (-1) check</b>. If you pass, gain 1 Clue Token. If you fail, move to the street and lose 1 Sanity as the man laughs at your retreating back.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>벨마네 식당</b></i>","strHeadLine_3_Eng":"Velma's Diner","strExplanation_3_Kor":"벨마가 당신의 주문을 접수했습니다. $6까지 낼 수 있고 낸 만큼 정신력과 체력을 원하는 대로 회복할 수 있습니다. (회복한 정신력과 체력의 총합은 지불한 돈의 액수보다 클 수 없습니다.)","strExplanation_3_Eng":"What'll it be, hon?","strCardImg":"Arkham_Black"},
{"nID":19,"eColor":3,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>히브의 가로변 식당</b></i>","strHeadLine_1_Eng":"Hibb's Roadhouse","strExplanation_1_Kor":"조이 생쥐 비질이 당신이 있는 테이블의 빈자리에 비집고 들어와 앉으며 속삭입니다. '쉿, 뭘 좀 사지 않을텐가?' <b>일반 아이템 카드 3장</b>을 뽑고 원하는 만큼 액면가에 $1을 더내고 살 수 있습니다.","strExplanation_1_Eng":"Joey 'The Rat' Vigil slips into an empty chair at your table and whispers, 'Pssst! Wanna buy something?' Look at the top 3 cards of the Common Item deck. You may purchase any or all of them for $1 above the list price. 'Hey, I've got overhead!' the Rat explains","nSubID2":2,"strHeadLine_2_Kor":"<i><b>경찰서</b></i>","strHeadLine_2_Eng":"Police Station","strExplanation_2_Kor":"딩비 보안관 부관이 멍하니 넋이 나가 있습니다. <b>행운 체크(-1)</b>를 합니다. 성공하면 그의 총을 챙길 수 있는 기회를 맞이합니다. 일반 아이템 카드더미에서 <i>38구경 리볼버</i>를 얻습니다.","strExplanation_2_Eng":"If you succeed at a <b>Luck (-1) check</b>, then Deputy Dingby absentmindedly leaves you holding his gun. You may search the Common Item deck for a .45 Revolver (errata: should read .38 Revolver) card and take it.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>벨마네 식당</b></i>","strHeadLine_3_Eng":"Velma's Diner","strExplanation_3_Kor":"식당에서 쥐 한마리가 나오는 것을 발견했습니다. <b>의지 체크(-2)</b>를 합니다. 성공하면 벨마로부터 다른 누구에게도 이 일을 발설하지 않을 것을 담보로 <b>$5</b>의 뇌물을 받습니다.","strExplanation_3_Eng":"You spot a rat leaving the kitchen. Pass a <b>Will (-2) check</b> to convince Velma to bribe you $5 not to tell anyone.","strCardImg":"Arkham_Black"},
{"nID":20,"eColor":3,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>히브의 가로변 식당</b></i>","strHeadLine_1_Eng":"Hibb's Roadhouse","strExplanation_1_Kor":"낯선 이가 술 한 잔을 샀습니다. 일반 아이템 카드 더미에서 <b>위스키 카드</b>를 얻습니다.","strExplanation_1_Eng":"A stranger buys you a drink. You may search the Common Item deck for a Whiskey card and take it.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>경찰서</b></i>","strHeadLine_2_Eng":"Police Station","strExplanation_2_Kor":"딩비 보안관 부관을 잘 구슬리면 무척 도움이 될 것 같은 파일을 제공받을 수 있습니다. <b>의지 체크(-1)</b>를 합니다. 성공하면 <b>단서 마커 2개</b>를 얻습니다.","strExplanation_2_Eng":"Pass a <b>Will (-1) check</b> to convince Deputy Dingby to share some files with you that are very interesting. Gain 2 Clue Tokens.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>벨마네 식당</b></i>","strHeadLine_3_Eng":"Velma's Diner","strExplanation_3_Kor":"이것이야 말로 궁극의 파이라고 할 수 있지.' $1을 지불하면 파이를 먹을 수 있습니다. 그렇게 하면 체력 2를 회복합니다.","strExplanation_3_Eng":"This must be where pies go when they die.' If you want, pay $1 to enjoy a fine slice of cherry pie. If you do, gain 2 Stamina","strCardImg":"Arkham_Black"},
{"nID":21,"eColor":3,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>히브의 가로변 식당</b></i>","strHeadLine_1_Eng":"Hibb's Roadhouse","strExplanation_1_Kor":"금주법도 히브의 가로변 식당에는 아무 영향도 미치지 못합니다. 아컴의 수상한 일들을 파헤치던 당신은 계속해서 술을 마셔댑니다. <b>의지 체크(-1)</b>를 합니다. 성공하면 술을 마시던 중에 무언가 깨달았습니다. <b>단서 마커 2개</b>를 얻습니다. 실패하면 술에 취해 곯아떨어집니다. 동부의 거리로 이동하고 <b>아이템 카드 1장</b>과 가지고 있는 <b>모든 돈을 잃습니다.</b>","strExplanation_1_Eng":"Prohibition failed to influence the proprietor of Hibb's. You drink heavily while quizzing the locals about the strange goings-on in Arkham. Make a <b>Will (-1) check</b>. If you pass, you hold your liquor and learn something. Gain 2 Clue tokens. If you fail, you pass out. Move to the street and either have 1 item (your choice) or all of your money stolen.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>경찰서</b></i>","strHeadLine_2_Eng":"Police Station","strExplanation_2_Kor":"잉글 보안관이 당신을 믿고 자기 사무실에서 최근 일어난 수상한 사건들에 대해 의논하려 합니다. <b>행운 체크(-2)</b>를 합니다. 성공하면 보안관에게 강한 신뢰를 얻고 그에게서 도움이 될만한 무언가를 받습니다. <b>특별 아이템 카드 1장</b>을 얻습니다.","strExplanation_2_Eng":"Sheriff Engle trusts you and asks you to step into his office to discuss the recent strange events. Pass a <b>Luck (-2) check</b> to convince him to take you into his confidence and give you something to help you out. Draw 1 Unique Item.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>벨마네 식당</b></i>","strHeadLine_3_Eng":"Velma's Diner","strExplanation_3_Kor":"식중독에 걸렸습니다! <b>행운 체크(-1)</b>를 합니다. 실패하면 체력 2를 잃습니다.","strExplanation_3_Eng":"You get food poisoning! Pass a <b>Luck (-1) check</b> or lose 2 Stamina.","strCardImg":"Arkham_Black"},
{"nID":22,"eColor":4,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>강변 부두</b></i>","strHeadLine_1_Eng":"River Docks","strExplanation_1_Kor":"부두의 일손이 모자라다며 하루 동안 일할 생각이 있냐는 제의를 받습니다. <b>투지 체크(+0)</b>를 합니다. 성공하면 성공한 주사위 1개당 <b>$3</b>를 얻습니다. 실패하면 당신이 빈둥거리고 있다고 판단한 상사가 당신을 집어던집니다. 체력 1을 잃고 상업지구의 거리로 이동합니다.","strExplanation_1_Eng":"The dock workers are short-handed and offer you a job as a stevedore for the day. Make a <b>Fight (+0) check</b>. If you pass, gain $3 for every success you rolled. If you fail, the boss gets tired of your lollygagging and throws you out. Lose 1 Stamina and move to the street.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>이름붙지 않은 집</b></i>","strHeadLine_2_Eng":"The Unnamable","strExplanation_2_Kor":"차원문과 괴물이 나타납니다.","strExplanation_2_Eng":"A monster and a gate appear!","nSubID3":3,"strHeadLine_3_Kor":"<i><b>방문하지 않은 섬</b></i>","strHeadLine_3_Eng":"Unvisited Isle","strExplanation_3_Kor":"조용한 남자가 당신의 뒤를 밟습니다. 그가 당신의 팔을 잡자 차가움을 느낌과 동시에 팔에 감각이 없어져 갑니다. 당신이 뒤를 돌아 그를 보려하자 갑자기 사라집니다. 체력 1을 잃습니다. <b>의지 체크(-1)</b>를 합니다. 실패하면 정신력 1을 추가로 잃습니다.","strExplanation_3_Eng":"A silent man brushes past you on the trail. Your arm goes numb with cold from the brief contact, and you whirl around to look at him, but he has disappeared. Lose 1 Stamina and pass a <b>Will (-1) check</b> or lose 1 Sanity as well.","strCardImg":"Arkham_Green"},
{"nID":23,"eColor":4,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>강변 부두</b></i>","strHeadLine_1_Eng":"River Docks","strExplanation_1_Kor":"선착장을 걷는 도중에 선착장과  가까운 강물에 무언가가 떠 있음을 발견합니다. 이것에 가까이 가려면 <b>행운 체크(-1)</b>를 합니다. 성공하면 뭔가 쓸모 있는 것을 끌어올릴 수 있습니다. <b>일반 아이템 카드 1장</b>을 얻습니다. 실패하면 강물 속에서 촉수가 튀어나와 당신의 목과 다리를 휘감고 물속으로 끌고 가려 합니다. 이 촉수를 끊고 도망치면서 정신력 1과 체력 3을 잃습니다.","strExplanation_1_Eng":"Walking along the dock you see something floating in the water near the edge of the dock. You reach for it - make a <b>Luck (-1) check</b>. If you pass, you dredge up something useful. Draw 1 Common Item. If you fail, you pull to the surface the tentacle that immediately wraps around your neck and drags you under the water and out to sea. Lose 1 Sanity and 3 Stamina before you break free.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>이름붙지 않은 집</b></i>","strHeadLine_2_Eng":"The Unnamable","strExplanation_2_Kor":"<b>행운 체크(-1)</b>를 합니다. 성공하면 2층 침실의 벽에서 비밀금고를 발견 할 수 있습니다. <b>특별 아이템 카드 1장</b>을 얻습니다.","strExplanation_2_Eng":"Pass a <b>Luck (-1) check</b> to find a hidden cache concealed in the wall of an upstairs bedroom. Draw 1 Unique Item.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>방문하지 않은 섬</b></i>","strHeadLine_3_Eng":"Unvisited Isle","strExplanation_3_Kor":"두건을 뒤집어쓴 추종자 무리가 섬에 있는 돌기둥을 둘러싸고 무언가를 위한 의식을 하고 있습니다. <b>은둔 체크(-1)</b>를 합니다. 성공하면 그들이 하는 말을 들을 수 있고 <b>단서 마커 2개</b>를 얻습니다.","strExplanation_3_Eng":"A group of hooded cultists are having a meeting among the standing stones on the island. Pass a <b>Sneak (-1) check</b> to overhear some of what they have to say. Gain 2 Clue tokens.","strCardImg":"Arkham_Green"},
{"nID":24,"eColor":4,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>강변 부두</b></i>","strHeadLine_1_Eng":"River Docks","strExplanation_1_Kor":"나무토막 하나가 물 위에 떠 있는 것을 발견하였습니다. 이것에는 오래 전에 가라앉은 배의 이름이 새겨 있습니다. 당신이 이를 만지자 당신의 의식 속에 익사한 승객의 시선이 비칩니다. <b>속도 체크 (-1)</b>를 합니다. 성공하면 이를 집어 던지고 여기서 멀어집니다. 실패하면 땅바닥에 주저앉아 울부짖습니다. 정신력 1을 잃습니다.","strExplanation_1_Eng":"You notice a piece of wood floating in the water; carved into it is the name of a ship long since sunk. As you touch it, visions of the drowning passengers' last moments of life flood through your mind. Pass a <b>Speed (-1) check</b> to hurl it away from you. If you fail, you fall to the ground with a cry. Lose 1 Sanity.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>이름붙지 않은 집</b></i>","strHeadLine_2_Eng":"The Unnamable","strExplanation_2_Kor":"틈에서 반짝이는 빛이 새어 나오고 있습니다. 여기에 다가가고자 한다면 <b>행운 체크(-1)</b>를 합니다. 성공하면 <b>특별 아이템 카드 1장</b>을 얻습니다. 실패하면 손을 날카로운 이빨에 물린 것 같은 통증을 느낍니다. 이를 뿌리쳤지만 체력 2와 정신력 1을 잃습니다.","strExplanation_2_Eng":"You notice a glint of light in a crevice. If you reach in, make a <b>Luck (-1) check</b>. If you pass, draw 1 Unique Item. If you fail, you feel a sharp pain as teeth clamp down on your hand. You manage to pull free, but you lose 2 Stamina and 1 Sanity.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>방문하지 않은 섬</b></i>","strHeadLine_3_Eng":"Unvisited Isle","strExplanation_3_Kor":"당신이 느끼지도 듣지도 못한 바람을 따라 버드나무 가지가 흔들리고 있습니다. 그 순간 섬을 침입한 당신을 향한 고대 나무들의 분노가 당신의 무릎을 타고 전해졌습니다. <b>의지 체크(-2)</b>를 합니다. 실패하면 정신력 3을 잃습니다.","strExplanation_3_Eng":"The willows sway in a wind that you cannot hear or feel, and for a moment, the hatred of these ancient trees for the invader who has come to their island drives you to your knees. Pass a <b>Will (-2) check</b> or lose 3 Sanity.","strCardImg":"Arkham_Green"},
{"nID":25,"eColor":4,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>강변 부두</b></i>","strHeadLine_1_Eng":"River Docks","strExplanation_1_Kor":"동네 주정꾼인 에브너 윔스와 부딪혔습니다. 당신은 그가 밤 중에 잘 곳을 찾아주었고 그는 계속해서 당신에게 무언가를 중얼거립니다. <b>행운 체크(-1)</b>를 합니다. 성공하면 그의 중얼거림이 마법주문임을 알아차립니다. <b>마법주문 카드 1장</b>을 얻습니다. 실패하면 그저 횡설수설에 불과합니다. 아무 일도 일어나지 않습니다.","strExplanation_1_Eng":"You bump into Abner Weems, the local drunk. You help him find a place to sleep for the night, and he mumbles something to you over and over. Make a <b>Luck (-1) check</b>. If you pass, his mumbling is a magical chant. Draw 1 Spell. If you fail, it's gibberish. Nothing happens.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>이름붙지 않은 집</b></i>","strHeadLine_2_Eng":"The Unnamable","strExplanation_2_Kor":"<i>에릭 콜트</i>와 부딪혔습니다. 그가 당신을 흥분시킬 신화와 관한 무시무시한 이야기를 해줍니다. 이를 듣기로 하면 정신력 2를 잃습니다. 이로 인해 미치지 않았다면 그가 동행하겠다고 합니다. 조력자 카드더미에서 <b>에릭 콜트</b>를 얻습니다. 만약 다른 조사자가 이미 가지고 있다면 그는 정보만 제공합니다. <b>단서 마커 3개</b>를 얻습니다.","strExplanation_2_Eng":"You bump into <b>Eric Colt</b>. He tells you a horrible tale of the Mythos to test your nerve. If you listen, lose 2 Sanity. If this doesn't drive you insane, take his Ally card if it is available. If it is not available, you may pump him for information instead. Gain 3 Clue tokens.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>방문하지 않은 섬</b></i>","strHeadLine_3_Eng":"Unvisited Isle","strExplanation_3_Kor":"섬에 있는 한 버드나무 가지 아래에 인간의 뼈가 기둥처럼 쌓여 있음을 발견하였습니다. 정신력 1을 잃습니다. 하지만 뼈 더미 사이에서 두루마리 하나를 발견하였습니다. <b>마법주문 카드 1장</b>을 얻습니다.","strExplanation_3_Eng":"You come across a large pile of human bones under the boughs of one of the willows on the isle. Lose 1 Sanity, but find a scroll among the bones. Draw 1 Spell.","strCardImg":"Arkham_Green"},
{"nID":26,"eColor":4,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>강변 부두</b></i>","strHeadLine_1_Eng":"River Docks","strExplanation_1_Kor":"부두의 가장자리에서 끔찍한 악취를 풍기며 썩어가는 기괴한 수상 생물의 사체가 눈에 들어왔습니다. 그에 다가가는 동안 당신의 뱃속에서 구멍이 뚫릴 것 같은 느낌이 듭니다. 무언가 당신을 방해하는 것 같고 혼자 있는 것이 최선일 것만 같습니다. <b>의지 체크(-1)</b>를 합니다. 성공하면 정신력 1을 잃고, 실패하면 정신력 2를 잃습니다. 성공했건 실패했건 정신력이 0이 되지 않았다면 그물에 걸린 손이 무언가를 잡고 있음을 발견합니다. <b>특별 아이템 카드 1장</b>을 얻습니다.","strExplanation_1_Eng":"A horrific stench draws your attention to the body of some bizarre marine creature, rotting on the edge of the docks. As you move towards it, an uneasy feeling grows in the pit of your stomach, as though you are meddling with something best left alone. Make a <b>Will (-1) check</b>. If you pass, lose 1 Sanity. If you fail, lose 2 Sanity. In either event, if you are not reduced to 0 Sanity, you find something clutched in its webbed hands. Draw 1 Unique Item.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>이름붙지 않은 집</b></i>","strHeadLine_2_Eng":"The Unnamable","strExplanation_2_Kor":"천장을 떠받치는 기둥이 갑자기 무너집니다. <b>속도 체크(-1)</b>를 합니다. 성공하면 상업지구의 거리로 이동합니다. 실패하면 체력 2를 잃습니다.","strExplanation_2_Eng":"The ceiling beam suddenly buckles. Make a <b>Speed (-1) check</b>. If you pass, move to the street. If you fail, lose 2 Stamina.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>방문하지 않은 섬</b></i>","strHeadLine_3_Eng":"Unvisited Isle","strExplanation_3_Kor":"카누를 타고 강변으로 노를 저어가고 있습니다. 뭔가 크고 어두운 물체가 섬 근처에서 물의 흐름을 방해하고 있습니다. 험한 파도가 당신을 덮칩니다. <b>의지 체크(-1)</b>를 합니다. 실패하면 <b>저주</b>를 받습니다.","strExplanation_3_Eng":"As you start to climb back into your canoe and row to shore, you see a huge, shadowy shape disturb the water near the island. Waves of intense dread grip you, and you must pass a <b>Will (-1) check</b> or be Cursed.","strCardImg":"Arkham_Green"},
{"nID":27,"eColor":4,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>강변 부두</b></i>","strHeadLine_1_Eng":"River Docks","strExplanation_1_Kor":"강물을 보고 있으니 강물이 당신을 껴안으려 한다는 생각과 함께 강물 속으로 몸을 던져 빠져들고 싶다는 느낌이 듭니다. <b>의지 체크(+1)</b>를 합니다. 실패하면 당신은 <b>시간과 공간 상에서 실종</b>됩니다.","strExplanation_1_Eng":"As you look out across the waves, you feel strangely compelled to throw yourself into the ocean's watery embrace. Pass a <b>Will (+1) check</b> or you are <i>Lost in time and space</i>.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>이름붙지 않은 집</b></i>","strHeadLine_2_Eng":"The Unnamable","strExplanation_2_Kor":"벽 너머에서 수많은 쥐 떼가 찌찍대며 움직이는 소리가 들립니다. 한 순간 쥐 떼가 당신을 둘러싸며 다가오고 있음을 깨달았습니다. <b>속토 체크(-1)</b>를 합니다. 성공하면 문 밖으로 탈출합니다. 실패하면 당신은 <b>시간과 공간 상에서 실종</b>됩니다.","strExplanation_2_Eng":"You hear scurrying and squeaking of a horde of rats from inside the walls. Abruptly, you realize that they are moving to surround you. Pass a <b>Speed (-1) check</b> to make it to the front door first. If you fail, you are lost in time and space.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>방문하지 않은 섬</b></i>","strHeadLine_3_Eng":"Unvisited Isle","strExplanation_3_Kor":"섬에서 밤하늘을 바라보는 중에, 전에 본적 없는 별자리들을 발견했습니다. 이 섬에서 볼 수 있는 밤하늘은 다른 곳과 완전히 다릅니다. 정신력 1을 잃고 <b>단서 마커 1개</b>를 얻습니다.","strExplanation_3_Eng":"Looking up at the night sky from the island, you see constellations that you've never seen before. The entire sky is different here! Lose 1 Sanity and gain 1 Clue token.","strCardImg":"Arkham_Green"},
{"nID":28,"eColor":4,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>강변 부두</b></i>","strHeadLine_1_Eng":"River Docks","strExplanation_1_Kor":"부두에 있는 상자들을 열었습니다. 상자 안에서 뭔가 유용한 물건들을 발견할 수 있었습니다. <b>일반 아이템 카드 2장</b>을 얻습니다. <b>행운 체크(-1)</b>를 합니다. 성공하면 아무에게도 들키지 않고 여기서 빠져 나갈 수 있습니다. 실패하면 체포되어 경찰서로 이동합니다.","strExplanation_1_Eng":"You open some crates on the dock. Inside you find some useful things. Draw 2 Common Items. Next, make a <b>Luck (-1) check</b>. If you pass, you get away without being seen. If you fail, you are arrested and taken to the Police Station.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>이름붙지 않은 집</b></i>","strHeadLine_2_Eng":"The Unnamable","strExplanation_2_Kor":"먼지가 쌓이고 썩어가는 책상에서 불가사의한 필사본을 발견하였습니다. 이를 읽으려면 <b>지식 체크(-1)</b>를 합니다. 성공하면 <b>마법주문 카드 1장</b>을 얻습니다. 실패하면 이 문서는 단지 이전 집주인이 남겨 놓은 정신나간 헛소리에 불과합니다. 다음 차례에도 이곳에 머무릅니다. 대신 <b>단서 마커 2개</b>를 얻습니다.","strExplanation_2_Eng":"In a dusty and decaying roll-top desk, you find a mysterious manuscript. If you read it, make a <b>Lore (-1) check</b>. If you pass, draw 1 Spell. If you fail, the manuscript is nothing but the insane babbling of a previous renter. Stay here next turn reading it, but gain 2 Clue tokens.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>방문하지 않은 섬</b></i>","strHeadLine_3_Eng":"Unvisited Isle","strExplanation_3_Kor":"오래된 뼈를 조사하고 있는 남자를 발견하였습니다. <b>은둔 체크(-1)</b>를 합니다. 성공하면 몰래 가까이로 접근하여 그가 무엇을 하고 있는지를 볼 수 있습니다. 그는 당신의 기술을 높이 사며 자신이 <i>존 레그레스</i>라고 소개합니다. 조력자 카드더미에서 <b>존 레그레스</b>를 얻습니다. 만약 다른 조사자가 가지고 있다면 그는 당신에게 식사나 같이하자고 합니다. 체력과 정신력을 최대로 회복합니다.","strExplanation_3_Eng":"You come across a man examining some old bones. Pass a Sneak (-1) check to get close enough to see what he's doing. He finally notices you and is impressed with your skills, introducing himself as <b>John Legrasse</b>. Take his Ally card if it's available, otherwise he shares a meal with you. Restore your Sanity and Stamina to their maximum value.","strCardImg":"Arkham_Green"},
{"nID":29,"eColor":5,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>검은 동굴</b></i>","strHeadLine_1_Eng":"Black Cave","strExplanation_1_Kor":"괴물이 나타납니다.","strExplanation_1_Eng":"A monster appears!","nSubID2":2,"strHeadLine_2_Kor":"<i><b>잡화점</b></i>","strHeadLine_2_Eng":"General Store","strExplanation_2_Kor":"마을 사람 중 일부를 잘 보니 당신을 불쾌하게 만드는 물고기와 같은 특징이 있습니다. 상점 주인이 당신이 어디를 보고 있는지 눈치채고는 끄덕이며 말합니다. '인스머스에서 건너온 늪지 것들이지. 옆에 있을 때 조심하시오.' 오싹해지며 정신력 1을 잃습니다.","strExplanation_2_Eng":"You notice that some of the locals have an odd, fish-like quality that sets your teeth on edge. The shopkeeper notices your gaze and nods. ","nSubID3":3,"strHeadLine_3_Kor":"<i><b>공동묘지</b></i>","strHeadLine_3_Eng":"Graveyard","strExplanation_3_Kor":"공동묘지의 벽에 무시무시한 가고일들을 그리고 있는 한 남자를 발견했습니다. 당신을 보자, 자신은 보스턴에서 온 <i>리차드 업튼 팩맨</i>이며 화가라고 소개합니다. 획득한 괴물의 체력의 합이 5이상이 되도록 그에게 지불하면, 그가 동행하겠다고 합니다. 조력자 카드더미에서 <b>리차드 업튼 팩맨</b>을 얻습니다. 만약 다른 조사자가 가지고 있다면 그는 당신에게 마법주문 하나를 가르쳐줍니다. <b>마법주문 카드 1장</b>을 얻습니다.","strExplanation_3_Eng":"You find a man painting a picture on one of the horrible gargoyles lining the walls of the graveyard. Seeing you, he introduces himself as <b>Richard Upton Pickman</b>, a painter visiting from Boston. If you spend monster trophies that have a total of 5 toughness, Pickman takes a liking to you. Take his Ally card. If it is not available, he teaches you an incantation instead. Draw 1 Spell.","strCardImg":"Arkham_Purple"},
{"nID":30,"eColor":5,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>검은 동굴</b></i>","strHeadLine_1_Eng":"Black Cave","strExplanation_1_Kor":"동굴 안에서 부는 바람 속에서 신음하는 듯한 소리로 당신의 이름이 들려옵니다. 정신력 1을 잃습니다.","strExplanation_1_Eng":"The moaning winds in the cave whisper your name. Lose 1 Sanity.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>잡화점</b></i>","strHeadLine_2_Eng":"General Store","strExplanation_2_Kor":"동네 노인들이 난롯가에 모여 체커를 두고 있습니다. 당신이 이들과 이야기해보려하지만 별 대꾸도 없고 반응도 신경질적인 것이 썩 편치 않은 분위기입니다. 아마도 이들이 낯선 사람을 꺼리는 것으로 보입니다. 아무 일도 일어나지 않습니다.","strExplanation_2_Eng":"You try talking to the elderly locals gathered around the potbellied stove playing checkers, but you gain nothing but stares and few befuddled grunts for your trouble. Apparently they don't like outsiders. No encounter.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>공동묘지</b></i>","strHeadLine_3_Eng":"Graveyard","strExplanation_3_Kor":"<i>증언자 쿠터 팰웰</i>이 당신을 발견하였습니다.그가 자신의 영적 믿음에 대해 이야기 하려 합니다. <b>지식 체크(-1)</b>를 합니다. 성공하면 쿠터의 말에서 신화적 위협에 대한 단서를 찾을 수 있습니다. <b>단서 마커 1개</b>를 얻고 정신력 1을 잃습니다. 실패하면 쿠터가 하는 말도 안되는 소리를 듣다가 나옵니다. 강변의 거리로 이동합니다.","strExplanation_3_Eng":"Testifying' Cooter Falwell latches onto you and rambles on about his spiritual beliefs. Make a <b>Lore (-1) check</b>. If you pass, then somewhere in Cooter's words you find a clue to the Mythos threat. Gain 1 Clue token, but lose 1 Sanity. If you fail, move to the street while you listen to Cooter ramble on about pure nonsense.","strCardImg":"Arkham_Purple"},
{"nID":31,"eColor":5,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>검은 동굴</b></i>","strHeadLine_1_Eng":"Black Cave","strExplanation_1_Kor":"수백 마리의 박쥐가 덮쳐옵니다. <b>속도 체크(-1)</b>를 합니다. 성공하면 동굴 밖으로 무사히 빠져나갑니다. 실패하면 체력 1을 잃습니다.","strExplanation_1_Eng":"Bats! Hundreds of them! Pass a <b>Speed (-1) check</b> to get out of the cave safely. If you fail, lose 1 Stamina.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>잡화점</b></i>","strHeadLine_2_Eng":"General Store","strExplanation_2_Kor":"당신이 가지고 있는 물건들을 보자 상점 주인의 얼굴이 밝아집니다. '이보시오. 내가 그것을 얼마나 찾아다녔는지 아시오? 당신은 그걸 떠나보내도 별로 아쉽지 않을 거요. 내 값은 잘 쳐 드리리다.' 가지고 있는 <b>일반 아이템 카드</b> 중 하나를 액면가의 두배로 팔 수 있습니다.","strExplanation_2_Eng":"The shopkeeper notices one of the items you're carrying and his face lights up. 'Say, I've been looking for one of those. You wouldn't mind parting with it, would ya? I can pay well.' You may sell any of your Common Items for twice its listed price.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>공동묘지</b></i>","strHeadLine_3_Eng":"Graveyard","strExplanation_3_Kor":"어두운 납공당 안으로 들어가고 있습니다. 먹을 것을 찾아 헤매는 흡혈귀 하나를 발견하였습니다. 살기 위해서는 싸워 이겨야함을 깨달았습니다. <b>전투 체크(-2)</b>를 합니다. 성공하면 흡혈귀를 물리치고, <b>단서 마커 1개</b>와 <b>특별 아이템 카드 1장</b>을 얻습니다. 실패하면 주사위 1개를 굴려 나온 값만큼 체력을 잃습니다.","strExplanation_3_Eng":"Descending into a dark mausoleum, you discover a vampire rising to feed. You quickly find yourself fighting for your life. Make a <b>Combat (-2) check</b>. If you pass, you defeat the vampire, gaining 1 Clue token and drawing 1 Unique Item. If you fail, roll a die and lose that much Stamina.","strCardImg":"Arkham_Purple"},
{"nID":32,"eColor":5,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>검은 동굴</b></i>","strHeadLine_1_Eng":"Black Cave","strExplanation_1_Kor":"어둠 속에서 이전에 동굴 탐사하던 사람의 시체를 발견했습니다. <b>행운 체크(+0)</b>를 하고 아래와 같은 결과를 얻습니다. \n\n성공한 주사위 수 \n0) 시체가 부풀어 오르더니 갈라졌습니다. 시체 안에 있던 공포가 모습을 드러냅니다. 정신력 1을 잃고, 괴물이 나타납니다. \n1) 시체는 강력한 괴물에 의해 갈기갈기 찢어진 것으로 보입니다. 정신력 1을 잃습니다. \n2+) 시체에서 뭔가 유용한 것을 발견했습니다. <b>일반 아이템 카드 1장</b>을 얻습니다.","strExplanation_1_Eng":"In the darkness you happen upon the remains of a previous spelunker. Make a <b>Luck (+0) check</b> and consult the chart below:\n\nSuccesses:\n0) The body begins to bloat and splits open, releasing the horror within. Lose 1 Sanity and a monster appears!\n1) The body has been ripped apart as if shredded by a powerful monster. Lose 1 Sanity.\n2+) Searching the body you find something intersting. Draw 1 Common Item.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>잡화점</b></i>","strHeadLine_2_Eng":"General Store","strExplanation_2_Kor":"바닥에서 뭔가 반짝이는 것을 발견했습니다. 누군가가 떨어뜨린 은화입니다. $1을 얻습니다.","strExplanation_2_Eng":"Noticing a glint on the floor, you discover a silver dollar someone must have dropped. Gain $1.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>공동묘지</b></i>","strHeadLine_3_Eng":"Graveyard","strExplanation_3_Kor":"괴물이 나타납니다.","strExplanation_3_Eng":"A monster appears!","strCardImg":"Arkham_Purple"},
{"nID":33,"eColor":5,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>검은 동굴</b></i>","strHeadLine_1_Eng":"Black Cave","strExplanation_1_Kor":"오래된 책 하나를 발견햇습니다. 이를 읽는다면 <b>행운 체크(+0)</b>를 하고 아래의 결과를 따릅니다. \n\n성공한 주사위 수 \n0) 악의 기운이 당신을 공격합니다. 정신력 1과 체력 1을 잃습니다. \n1) 오래전에 동굴에서 죽은 잃어버린 영혼의 일기를 발견합니다. 그가 남긴 무시무시한 이야기를 읽고, 정신력 1을 잃고 <b>단서 마커 1개</b>를 얻습니다. \n2+) 이 책은 특별한 책입니다. 특별 아이템 카드더미를 펼치다가 첫번째 서적 카드를 얻습니다.","strExplanation_1_Eng":"You find an old book. If you read it, make a <b>Lore (+0) check</b> and consult the chart below:\n\nSuccesses:\n0) The body begins to bloat and splits open, releasing the horror within. Lose 1 Sanity and a monster appears!\n1) The body has been ripped apart as if shredded by a powerful monster. Lose 1 Sanity.\n2+) Searching the body you find something intersting. Draw 1 Common Item.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>잡화점</b></i>","strHeadLine_2_Eng":"General Store","strExplanation_2_Kor":"이봐요. 이거 떨어뜨렸어요.' 어린 부랑아가 재빨리 다가와서 무언가를 건네줬습니다. 이것이 무엇인지를 알아차리기도 전에 소년은 이미 사라져버렸습니다. <b>일반 아이템 카드 1장</b>을 얻습니다.","strExplanation_2_Eng":"Hey, you dropped this!' A young street urchin hands you an item and then scampers off. You don't recognize the item, but the boy is already gone. Draw 1 Common Item.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>공동묘지</b></i>","strHeadLine_3_Eng":"Graveyard","strExplanation_3_Kor":"알 수 없는 존재의 반쯤 묻힌 시체를 발견했습니다. 주머니에서 괴물 마커 1개를 꺼내서 획득합니다. 괴물이 <b>무한</b>능력을 가지고 있어도 획득 가능합니다.","strExplanation_3_Eng":"You find a half-buried corpse of a strange being. Draw a monster from the cup and take it as a monster trophy, even if it has the Endless ability.","strCardImg":"Arkham_Purple"},
{"nID":34,"eColor":5,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>검은 동굴</b></i>","strHeadLine_1_Eng":"Black Cave","strExplanation_1_Kor":"어떤 그림자에게 공격당합니다. 하지만 어떤 거대한 남자가 암흑속에서 뛰쳐나오더니 이 그림자를 쫓아냅니다.이 남자는 자신을 '<i>톰 마운틴 머피</i>'라고 소개합니다. <b>행운 체크(-2)</b>를 합니다. <b>위스키를 내면 체크에 성공한 것으로 간주합니다.</b> 성공하면당신의 모험에 참여하겠다고 합니다. 조력자 카드더미에서 <b>톰 마운틴 머피</b>를 얻습니다. 만약 다른 조사자가 이미 가지고 있다면 당신을 보호할 무기를 대신 줍니다. 일반 아이템 카드더미를 펼치다가 첫번째 무기 카드를 얻습니다. 실패하면 아무 일도 일어나지 않습니다.","strExplanation_1_Eng":"You are attacked by a shadowy being, but a large man leaps out of the darkness and drives it off. He introduces himself as <i>Tom ","nSubID2":2,"strHeadLine_2_Kor":"<i><b>잡화점</b></i>","strHeadLine_2_Eng":"General Store","strExplanation_2_Kor":"계산대에 있는 항아리에 '항아리 안에 구슬이 몇개 있는지 맞히고 상금을 받으세요! 참가비는 $1!!' 이라는 광고 문구가 적혀있습니다. 원한다면 $1을 내고 <b>지식 체크(-2)</b>를 합니다. 성공하면 $5를 얻습니다. 실패하면 아무 일도 일어나지 않습니다.","strExplanation_2_Eng":"A jar on the counter bears a sign proclaiming, ","nSubID3":3,"strHeadLine_3_Kor":"<i><b>공동묘지</b></i>","strHeadLine_3_Eng":"Graveyard","strExplanation_3_Kor":"석제 지하 무덤에 들어갑니다. 아름다운 벽화와 벽에 있는 인상적인 단어들에 깜짝 놀랐습니다. 이 안에서 마법과 같은 평화를 얻습니다. 정신력 2를 회복합니다.","strExplanation_3_Eng":"Entering a stone crypt, you are surprised to find a beautiful fresco and some inspirational words upon the wall. There is an almost magical peace within the chamber. Gain 2 Sanity.","strCardImg":"Arkham_Purple"},
{"nID":35,"eColor":5,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>검은 동굴</b></i>","strHeadLine_1_Eng":"Black Cave","strExplanation_1_Kor":"어딜 봐도 같은 곳처럼 보이는 꼬불꼬불한 통로로 이뤄진 미로에 있습니다. <b>지식 체크(-2)</b>를 합니다. 실패하면 길을 잃고 체력 1을 잃습니다. 다음 차례에도 이곳에 머무릅니다.","strExplanation_1_Eng":"You are in a maze of twisty passages, all alike. Pass a <b>Lore (-2) check</b> or become lost. If you fail, lose 1 Stamina and stay here next turn.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>잡화점</b></i>","strHeadLine_2_Eng":"General Store","strExplanation_2_Kor":"<b>의지 체크(-2)</b>를 합니다. 성공하면 가게 주인을 설득할 수 있습니다. 당신의 용기를 높게 산 그가 특별한 장비들이 있는 검은 방으로 당신을 안내하였습니다. <b>일반 아이템 카드 3장</b>을 뽑습니다. 이 중 1장을 아컴을 암흑으로부터 구하기 위해 가게 주인이 주는 선물로서 공짜로 얻을 수 있습니다. 실패하면 아무 일도 일어나지 않습니다.","strExplanation_2_Eng":"Make a <b>Will (-2) check</b>. If you pass, you gain the ear of the shopkeeper. Seeing your valiant cause, he takes you into the back room and offers some special equipment. Draw 3 Common Items. You may take 1 of them for free as a gift to help thwart the evil in Arkham! Discard the other 2. If you fail, nothing happens","nSubID3":3,"strHeadLine_3_Kor":"<i><b>공동묘지</b></i>","strHeadLine_3_Eng":"Graveyard","strExplanation_3_Kor":"<b>행운 체크(-2)</b>를 합니다. 성공하면 비석의 탁본에서 유용한 단서를 얻을 수 있습니다. <b>단서 마커 2개</b>를 얻고 아컴의 아무 장소나 거리로 이동할 수 있습니다. 이동하면 해당 장소에서의 조우를 처리합니다. 실패하면 아무 일도 일어나지 않습니다.","strExplanation_3_Eng":"Pass a <b>Luck (-2) check</b> to find a valuable clue within your tombstone rubbings. Gain 2 Clue tokens and you may move to any location or street area in Arkham. If you move to a location, immediately have an encounter there.","strCardImg":"Arkham_Purple"},
{"nID":36,"eColor":6,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>대학 본부</b></i>","strHeadLine_1_Eng":"Administration Building","strExplanation_1_Kor":"인류학 교수와 학생들이 고대 석판을 해독하는 것을 도울 수 있습니다. 돕기로 하면 <b>지식 체크(-2)</b>를 합니다. 성공하면 석판을 올바로 해독하고 <b>마법주문 카드 1장</b>을 얻습니다. 실패하면 단어를 잘못 발음하고 <b>저주</b>를 받습니다.","strExplanation_1_Eng":"You may choose to help an anthropology professor and his students decipher an ancient stone tablet. If so, make a <b>Lore (-2) check</b>. If you pass, you correctly interpret it, draw 1 Spell. If you fail, you mispronounce a word and are Cursed.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>도서관</b></i>","strHeadLine_2_Eng":"Library","strExplanation_2_Kor":"깜빡 잠이 들고 드림랜드로 이동합니다. 드림랜드에서의 조우를 처리하고 즉시 도서관으로 돌아옵니다.","strExplanation_2_Eng":"You doze off and enter the Dreamlands. Have an encounter there, then immediately return here.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>과학관</b></i>","strHeadLine_3_Eng":"Science Building","strExplanation_3_Kor":"따분하게 생긴 근육질 남자가 당신과의 팔씨름에 도전했습니다. 이에 응하면 체력 2를 잃습니다. 만약 이로 인해 의식불명 상태가 되지 않으면 <i>윌리엄 브린튼 경</i>이 웃으며 당신의 어깨를 두드리고는 당신의 조사에 참여하겠다고 합니다. 조력자 카드더미에서 <b>윌리엄 브린튼 경</b>을 얻습니다. 만약 다른 조사자가 가지고 있다면 <b>$5</b>를 대신 얻습니다.","strExplanation_3_Eng":"You find a muscular, bored-looking man who challenges you to an arm wrestling match. Lose 2 Stamina if you accept. If this does not knock you unconscious, <b>Sir William Brinton</b> laughs and slaps your shoulder, offering to join your investigation. Take his Ally card. If it is not available, gain $5 instead.","strCardImg":"Arkham_Yellow"},
{"nID":37,"eColor":6,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>대학 본부</b></i>","strHeadLine_1_Eng":"Administration Building","strExplanation_1_Kor":"<b>의지 체크(-1)</b>를 합니다. 성공하면 당신이 학교를 위한 원고를 써주는 대가로 학장이 원고료를 지급합니다. <b>보유 자산 카드 1장</b>을 얻습니다.","strExplanation_1_Eng":"Pass a <b>Will (-1) check</b> to get the Dean to offer you a retainer to write a manuscript for the college. Gain a Retainer card.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>도서관</b></i>","strHeadLine_2_Eng":"Library","strExplanation_2_Kor":"만졌더니 악의 기운을 내뿜은 특이한 책을 발견하였습니다. 이 책을 읽기 시작하자 이에 빠져들었습니다. <b>지식 체크(-2)</b>를 합니다. 성공하면 섬뜩한 위협에 대한 지식을 얻을 수 있습니다. 주사위 1개를 굴려 나온 값만큼 <b>단서 마커</b>를 얻습니다. 실패하면 이 책이 당신의 의식과 영혼을 잠식합니다. 체력 2와 정신력 2를 잃습니다.","strExplanation_2_Eng":"You find an unusual book that radiates evil at the touch. You begin to read and are drawn to it. Make a <b>Lore (-2) check</b>. If you pass, you obtain vast knowledge of the eldritch threat. Roll a die and gain that many Clue tokens. If you fail, the book consumes you-- mind and soul-- lose 2 Sanity and 2 Stamina.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>과학관</b></i>","strHeadLine_3_Eng":"Science Building","strExplanation_3_Kor":"고고학 교수가 이집트 피라미드에서 발굴한 물건을 보여줍니다. 만약 가지고 있는 마법주문 카드가 2장 이하라면, 이 물건은 당신의 손 안에서 빛나고 어느새 당신은 밖으로 나와 있었습니다. 교수와 다시 마주키고 싶지 않았기에 이 물건을 그냥 가지기로 하였습니다. <b>특별 아이템 카드 1장</b>을 얻고 미스캐토닉 대학의 거리로 이동합니다. 가지고 있는 마법주문 카드가 3장 이상이라면 아무 일도 일어나지 않습니다.","strExplanation_3_Eng":"An archaeology professor shows you an item he recovered in an Egyptian pyramid. If you have 2 or fewer Spells, it glows in your hands and you find yourself outside, still holding it. Not wanting to confront the professor again, you decide to keep it. Gain 1 Unique Item and move to the street. If you have more than 2 Spells, nothing happens.","strCardImg":"Arkham_Yellow"},
{"nID":38,"eColor":6,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>대학 본부</b></i>","strHeadLine_1_Eng":"Administration Building","strExplanation_1_Kor":"학장이 당신의 견문을 넓혀줄 인류학 교수를 소개시켜줍니다. <b>단서 마커 1개</b>를 얻습니다.","strExplanation_1_Eng":"The Dean introduces you to an anthropology professor who gives you some insight into your investigation. Gain 1 Clue token.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>도서관</b></i>","strHeadLine_2_Eng":"Library","strExplanation_2_Kor":"<b>의지 체크(+0)</b>를 하고 아래와 같은 결과를 얻습니다. \n\n성공한 주사위 수 \n0) 아비게일이 당신을 내쫓습니다. 미스캐토닉 대학의 거리로 이동합니다. \n1) 아비게일이 당신을도서관의 개인 열람실로 들여보냅니다. 이곳에서 고대 서적을 발견할 수 있습니다. <b>마법주문 카드 2장</b>을 뽑아 그 중 1장을 얻습니다. \n2+) 아비게일이 도서관 진열장에 있는 특이한 물품 하나를 빌려줍니다. <b>특별 아이템 카드 1장</b>을 얻습니다.","strExplanation_2_Eng":"Make a <b>Will (+0) check</b> and consult the chart below:\n\nSuccesses:\n0) Abigail tosses you out. Move to the street.\n1) Abigail lets you into a private section of the library where you find an ancient tome. Draw 2 Spells and keep whichever one of them you want.\n2+) Abigail loans you one of the strange items in the library's display case. Draw 1 Unique Item.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>과학관</b></i>","strHeadLine_3_Eng":"Science Building","strExplanation_3_Kor":"한 교수의 연구실에서 그를 도운 결과 유용한 마법주문 하나를 발견하였습니다. <b>마법 주문 카드 1장</b>을 얻습니다. 대신 <b>투지 체크(-1)</b>를 해야 합니다. 실패하면 손버릇이 나쁜 학생 하나가 당신의 물건 하나를 훔칩니다. <b>아이템 카드 1장</b>을 선택하여 버립니다.","strExplanation_3_Eng":"Assisting a professor in his research, you find a valuable Spell. Draw 1 Spell. However, you must make a <b>Fight (-1) check</b> or some sticky-fingered student steals one of your items. Lose 1 Item of your choice.","strCardImg":"Arkham_Yellow"},
{"nID":39,"eColor":6,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>대학 본부</b></i>","strHeadLine_1_Eng":"Administration Building","strExplanation_1_Kor":"대학 총장에게 논문 하나를 팔 기회를 얻었습니다. <b>지식 체크(-1)</b>를 합니다. 성공하면 논문을 팔고 <b>$5</b>를 얻습니다.","strExplanation_1_Eng":"Discuss the opportunity to sell a monograph with the President of the University. Pass a <b>Lore (-1) check</b> to make the sale and gain $5.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>도서관</b></i>","strHeadLine_2_Eng":"Library","strExplanation_2_Kor":"눈을 들어보니 아비게일 포맨이 엉덩이에 손을 얹고 불만스러운 표정으로 당신을 향해 몸을 구부리고 있었습니다. <b>의지 체크(-1)</b>를 합니다. 성공하면 그가 당신이 찾던 책을 찾는 것을 도와줍니다. 특별 아이템 카드더미를 펼치다가 첫번째 <b>서적</b> 카드를 얻습니다. 실패하면 도서관에서 너무 떠들었다는 이유로 도서관 밖으로 쫓겨납니다. 미스캐토닉 대학의 거리로 이동합니다.","strExplanation_2_Eng":"You look up to see Abigail Foreman leaning over you with hands on hips and a frustrated look on her face. Make a <b>Will (-1) check</b>. If you pass, she helps you find the book you were looking for. Take the first Tome from the Unique Item deck. If you fail, you've made too much noise. She escorts you out of the Library. Move to the street.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>과학관</b></i>","strHeadLine_3_Eng":"Science Building","strExplanation_3_Kor":"화학과 연구실에 들어가 보니 한 교수가 공포에 질려 있었습니다. 그는 고대의 인공물을 잠겨 있던 책상 서랍에서 꺼내 들고는 이를 당신의 얼굴로 내밀었습니다. 그리고는 알수 없는 몸동작과 함께 주문을 외웠습니다. <b>저주</b>받은 상태라면 저주를 제거합니다. 저주받은 상태가 아니라면 <b>축복</b>을 받습니다.","strExplanation_3_Eng":"As you enter the Department of Alchemy, a professor looks up in horror. He grabs an ancient artifact from a locked drawer in his desk and holds it up before your face, chanting and making symbolic motions with the item. If you are Cursed, discard the Curse. If you are not Cursed, then you are Blessed.","strCardImg":"Arkham_Yellow"},
{"nID":40,"eColor":6,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>대학 본부</b></i>","strHeadLine_1_Eng":"Administration Building","strExplanation_1_Kor":"대학 총장에게 논문 하나를 팔 기회를 얻었습니다. <b>지식 체크(-1)</b>를 합니다. 성공하면 논문을 팔고 <b>$5</b>를 얻습니다.","strExplanation_1_Eng":"Discuss the opportunity to sell a monograph with the President of the University. Pass a <b>Lore (-1) check</b> to make the sale and gain $5.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>도서관</b></i>","strHeadLine_2_Eng":"Library","strExplanation_2_Kor":"도서 연채로 인한 벌금이 $4가 나왔습니다. 벌금을 내거나 미스캐토닉 대학의 거리로 이동합니다.","strExplanation_2_Eng":"Overdue book fines of $4. Pay up, or move to the street!","nSubID3":3,"strHeadLine_3_Kor":"<i><b>과학관</b></i>","strHeadLine_3_Eng":"Science Building","strExplanation_3_Kor":"초자연현상을 연구하는 교수가 자기가 두루마리를 읽는 동한 흉물스러운 조각상을 붙잡고 있어달라고 부탁합니다. <b>행운 체크(-1)</b>를 합니다. 성공하면 당신의 영혼이 몸에서 빠져나와 다른 사람과 몸을 바꿀 수 있는 힘을 얻습니다. 사용되지 않는 조사자 중 하나를 골라 그 조사자의 시트와 말을 가져와 새로운 조사자로 게임을 진행할 수 있습니다. 그렇게 하면 지금까지 사용한 조사자의 모든 것(아이템, 기술, 획득한 괴물과 차원문, 조력자 등)을 버리고, 게임을 처음 시작할 때처럼 보유물 등을 가져옵니다. 실패하면 아무 일도 일어나지 않습니다.","strExplanation_3_Eng":"A professor of the occult asks you to hold a hideous statue that he believes to have strange powers while he reads a scroll. Energy shoots through your body. Make a <b>Luck (-1) check</b>. If you pass, your spirit rises from your body and you feel that you have the power to switch bodies with another investigator. You may choose another investigator from the pile of unused investigators and bring it into play as a new character, discarding your current investigator (along with all of his items, skills, trophies, etc.). If you fail, nothing happens.","strCardImg":"Arkham_Yellow"},
{"nID":41,"eColor":6,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>대학 본부</b></i>","strHeadLine_1_Eng":"Administration Building","strExplanation_1_Kor":"한 학생이 당신을 학교 회계 담당자로 착각했습니다. 만약 학생을 속이고 싶다면 <b>의지 체크(-2)</b>를 합니다. 성공하면 학생의 등록금 <b>$8</b>을 대신 받아 챙깁니다. 실패하면 당신은 체포되어 경찰서로 이동합니다.","strExplanation_1_Eng":"A student mistakes you for the bursar. If you want to carry on the deception, make a <b>Will (-2) check</b>. If you pass, gain $8 in ill-gotten tuition money. If you fail, you're arrested and taken to the Police Station.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>도서관</b></i>","strHeadLine_2_Eng":"Library","strExplanation_2_Kor":"<b>행운 체크(-2)</b>를 합니다. 성공하면 책에서 누군가가 책갈피로 사용하던 <b>$5</b>를 발견합니다.","strExplanation_2_Eng":"Pass a <b>Luck (-2) check</b> to find $5 someone was using as a bookmark.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>과학관</b></i>","strHeadLine_3_Eng":"Science Building","strExplanation_3_Kor":"한 학생이 거대한 기계 장치를 어깨에 메고 그 기계를 두드리고 있는 것을 발견하였습니다. 학생은 이것이 차원 광선 장치라고 합니다. 그를 도우려면 <b>지식 체크(-2)</b>를 합니다. 성공하면 광선을 올바른 방향에 쏠 수 있습니다. 게임판 위에 있는 모든 차원문에 대해서 차원문 닫기를 시도할 수 있습니다. 차원문마다 주사위 1개씩을 굴립니다. 성공한 주사위가 나오면 차원문이 닫힙니다.이렇게 닫힌 차원문을 획득할 수는 없습니다. 닫힌 차원문을 차원문 더미에 되돌려 놓습니다. 실패하면 기계 장치가 과열되더니 폭발합니다. 주사위 1개를 굴려 나온 값만큼 체력을 잃습니다. 그리고 세인트 메리 병원으로 이동합니다.","strExplanation_3_Eng":"You find a student pounding on a strange device that he has hooked up to massive machinery. He states that it is a dimensional beam machine. If you offer to help him, make a <b>Lore (-2) check</b>. If you pass, beams shoot out in all directions, disrupting the gates open throughout the board. Roll a die for each open gate one at a time. On a success the gate is closed. However, you may not take it as a trophy, but instead return it to the pile of gate markers. If you fail, the machinery overheats and explodes. Roll a die and lose that much Stamina, then move to St. Mary's Hospital.","strCardImg":"Arkham_Yellow"},
{"nID":42,"eColor":6,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>대학 본부</b></i>","strHeadLine_1_Eng":"Administration Building","strExplanation_1_Kor":"당신이 신화에 대해 논쟁한 것 때문에 대학 경비들이 당신이 정신 나갔다고 결론을 내였습니다. 경비들에게 끌려 아컴 정신병원에 수용됩니다. 아컴 정신병원으로 이동합니다. 이곳에서 장소카드를 뽑아 그 지시에 따릅니다.","strExplanation_1_Eng":"Your discussions on the Mythos lead campus security to conclude that you are off your rocker, and they escort you off campus. Move to Arkham Asylum and immediately have an encounter there.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>도서관</b></i>","strHeadLine_2_Eng":"Library","strExplanation_2_Kor":"도서관의 그림자 진 구석에 책 하나가 당신에게 공포스러운 뭔가를 속삭였습니다. 정신력 1을 잃습니다.","strExplanation_2_Eng":"A book in a shadowy corner of the library begins to whisper terrible things to you. Lose 1 Sanity.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>과학관</b></i>","strHeadLine_3_Eng":"Science Building","strExplanation_3_Kor":"분젠 버너 근처에서 화학물질이 거품을 내고 있습니다. 여기서 맛있는 냄새가 납니다. 이를 마시기로 하면 <b>행운 체크(+0)</b>를 합니다. 성공하면 이 수상한 액체가 신체에 활력을 불어 넣습니다. 주사위 1개를 굴려 나온 값만큼 체력과 정신력을 원하는 대로 회복합니다. (회복한 체력과 정신력의 총합은 주사위를 굴려 나온 값을 넘길 수 없습니다.) 실패하면 이 액체는 보통 커피입니다. 체력을 1을 회복합니다.","strExplanation_3_Eng":"A chemical brew bubbles on a nearby Bunsen burner. It smells delicious. If you drink it, make a <b>Luck (+0) check</b>. If you pass, the strange liquid fortifies you. Roll a die and gain that many points, split between your Stamina and Sanity however you like. If you fail, the liquid turns out to be coffee. Gain 1 Stamina.","strCardImg":"Arkham_Yellow"},
{"nID":43,"eColor":7,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>실버 트와일라이트</b></i>","strHeadLine_1_Eng":"Silver Twilight Lodge","strExplanation_1_Kor":"우리 조직에 들어오겠소?' 칼 스탠포드와 그의 부하들이 당신을 둘러싸며 묻습니다. 이를 수락하면 $3을 내고 실버 트와일라이트 회원권 카드를 얻습니다. 돈이 없거나 이를 거절하면 <b>의지 체크(-1)</b>를 합니다. 실패하면 체력 3을 잃고 부하들에 의해 문 밖으로 내던져집니다. 성공하건 실패하건 프랑스 언덕의 거리로 이동합니다.","strExplanation_1_Eng":"Care to join the Order?' Carl Sanford and several of his henchmen ask. If you accept, pay $3 and take a Silver Twilight Membership. If you decline, pass a <b>Will (-1) check</b> or lose 3 Stamina as the henchmen assist you out the door. Whether you pass or not, move to the street.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>회원공간</b></i>","strHeadLine_2_Eng":"Inner Sanctum","strExplanation_2_Kor":"월간 회비로 $3을 내야합니다. 내지 못하면 칼 스탠포드가 선사한 악몽에 시달리게 되고 조직에서 내쫓깁니다. 정신력 2를 잃습니다. 조직에서 내쫓기면 실버 트와일라이트 회원권 카드를 잃습니다.","strExplanation_2_Eng":"Pay your monthly dues of $3 or lose 2 Sanity from strange dreams sent to you by Carl Sanford when he kicks you out of the Order. If you are kicked out, lose your Silver Twilight Lodge Membership.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>마녀의 집</b></i>","strHeadLine_3_Eng":"The Witch House","strExplanation_3_Kor":"집이 살아 숨 쉬며 당신의 이름을 부르고 있는 것을 깨달았습니다. 정신력 1을 잃습니다.","strExplanation_3_Eng":"You feel the house actually breathe and speak your name. Lose 1 Sanity.","strCardImg":"Arkham_Blue"},
{"nID":44,"eColor":7,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>실버 트와일라이트</b></i>","strHeadLine_1_Eng":"Silver Twilight Lodge","strExplanation_1_Kor":"우리 조직에 들어오겠소?' 칼 스탠포드와 그의 부하들이 당신을 둘러싸며 묻습니다. 이를 수락하면 $3을 내고 실버 트와일라이트 회원권 카드를 얻습니다. 돈이 없거나 이를 거절하면 <b>의지 체크(-1)</b>를 합니다. 실패하면 체력 3을 잃고 부하들에 의해 문 밖으로 내던져집니다. 성공하건 실패하건 프랑스 언덕의 거리로 이동합니다.","strExplanation_1_Eng":"Care to join the Order?' Carl Sanford and several of his henchmen ask. If you accept, pay $3 and take a Silver Twilight Membership. If you decline, pass a <b>Will (-1) check</b> or lose 3 Stamina as the henchmen assist you out the door. Whether you pass or not, move to the street.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>회원공간</b></i>","strHeadLine_2_Eng":"Inner Sanctum","strExplanation_2_Kor":"회원들의 의식을 하는 중에 차원문을 열었습니다. 차원문을 다시 닫으려는 중에 괴물 하나가 차원문에서 뛰쳐나옵니다. 괴물이 나타납니다.","strExplanation_2_Eng":"You attend a ceremony in which the order opens a gate and a monster bursts out of it before the gate closes once more. A monster appears!","nSubID3":3,"strHeadLine_3_Kor":"<i><b>마녀의 집</b></i>","strHeadLine_3_Eng":"The Witch House","strExplanation_3_Kor":"오래된 일기를 읽고 무시무시하고 섬뜩한 비밀을 알게 되었습니다. 주사위 1개를 굴리고 나온 값만큼 정신력을 잃고 그만큼 <b>단서 마커</b>를 얻습니다.","strExplanation_3_Eng":"In an old journal you learn some horrible eldritch secrets. Roll a die. Lose that much Sanity and gain that many Clue tokens.","strCardImg":"Arkham_Blue"},
{"nID":45,"eColor":7,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>실버 트와일라이트</b></i>","strHeadLine_1_Eng":"Silver Twilight Lodge","strExplanation_1_Kor":"칼 스탠포드가 당신을 서재로 데려가 이야기를 하려 합니다. 그의 말을 듣는 동안 무섭고 차가운 기운이 당신을 감쌉니다. <b>지식 체크(-1)</b>를 합니다. 성공하면 고대 마법사의 시험을 통과하여 원가 값진 것을 배울 수 있습니다. <b>단서 마커 3개</b>를 얻습니다. 실패하면 최면에 빠져 잠이 듭니다. 잠깐 대화한 것 같았지만, 서재를 나왔더니 많은 시간이 흘러 있었고 머릿속이 무척 혼란스러워졌습니다. 가지고 있는 모든 단서 마커를 잃고 프랑스 언덕의 거리로 이동합니다.","strExplanation_1_Eng":"Carl Sanford draws you into the study to talk and you feel the cold creep of dread listening to him. Make a <b>Lore (-1) check</b>. If you pass, your willpower stands up to the test of the ancient wizard and you even learn something of value. Gain 3 Clue tokens. If you fail, his hypnotic tones lull you into a trance. The conversation seems short, but when you leave the study, much time has passed and your thoughts are confused. Lose all of your Clue tokens and move to the street.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>회원공간</b></i>","strHeadLine_2_Eng":"Inner Sanctum","strExplanation_2_Kor":"월례 의식이 절정에 달하는 순간 칼 스탠포드가 당신을 믿지 못하겠다며 당신을 향해 마법주문을 내뱉습니다. <b>행운 체크(-2)</b>를 합니다. 실패하면 <b>저주</b>를 받습니다.","strExplanation_2_Eng":"Carl Sanford does not trust you and at the climax of the monthly ceremony spits a spell at you. Pass a <b>Luck (-2) check</b> or you are Cursed.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>마녀의 집</b></i>","strHeadLine_3_Eng":"The Witch House","strExplanation_3_Kor":"<b>차원문과 괴물이 나타납니다.</b>","strExplanation_3_Eng":"A gate and a monster appear!","strCardImg":"Arkham_Blue"},
{"nID":46,"eColor":7,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>실버 트와일라이트</b></i>","strHeadLine_1_Eng":"Silver Twilight Lodge","strExplanation_1_Kor":"<b>은둔 체크(-2)</b>를 합니다. 성공하면 실버 트와일라이트의 신전에 숨어 들어가 흥미로운 물건 2개를 발견합니다. 각각의 물품에 대해 주사위를 굴리고 성공한 주사위가 나오면 <b>특별 아이템 카드</b>를, 실패한 주사위가 나오면 <b>일반 아이템 카드</b>를 얻습니다. 실패하면 아무 일도 일어나지 않습니다.","strExplanation_1_Eng":"Make a <b>Sneak (-2) check</b>. If you pass, you slip into the temple area of the Lodge and find 2 items of interest. Roll a die for each item. On a success, draw a Unique Item, otherwise draw a Common Item.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>회원공간</b></i>","strHeadLine_2_Eng":"Inner Sanctum","strExplanation_2_Kor":"차원문 의식에 참여해달라는 초대를 받았습니다. 수락하면 단서 마커 2개와 정신력 1을 내고 <b>지식 체크(-2)</b>를 할 수 있습니다. 성공하면 원하는 차원문 하나를 닫습니다. 실패하면 아무 일도 일어나지 않습니다.","strExplanation_2_Eng":"You're invited to take part in a Gating ceremony. If you agree, spend 2 Clue tokens and 1 Sanity to make a <b>Lore (-2) check</b>. If you pass, close one gate of your choice. If you fail, nothing happens.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>마녀의 집</b></i>","strHeadLine_3_Eng":"The Witch House","strExplanation_3_Kor":"당신은 오래전에 이곳에서 살다가 죽은 마녀가 남긴 주문의 공명을 이겨내야 합니다. <b>의지 체크(-2)</b>를 합니다. 성공하면 꿈 속에서 마법주문을 익힐 수 있습니다. <b>마법주문 카드 1장</b>을 얻습니다. 실패하면 일어나서 보니 소지품이 없어진 것을 발견합니다. 아이템 카드 절반을 버립니다. (소수점 이하 버림)","strExplanation_3_Eng":"You are overcome by the echoing chants of the long-gone witches who have lived and died here - you pass out. Make a <b>Will (-2) check</b>. If you pass, you learn an ancient spell in your dreams. Draw 1 Spell. If you fail, you are missing half your items when you wake up. Discard half of your items (your choice, round down).","strCardImg":"Arkham_Blue"},
{"nID":47,"eColor":7,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>실버 트와일라이트</b></i>","strHeadLine_1_Eng":"Silver Twilight Lodge","strExplanation_1_Kor":"서재에서 오래된 양피지를 발견하였습니다. <b>지식 체크(-1)</b>를 합니다. 성공하면 마법주문 카드 2장을 뽑고 그중 1장을 얻습니다.","strExplanation_1_Eng":"You find an old parchment in the study. Pass a <b>Lore (-1) check</b> to draw 2 Spells and keep one of your choice.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>회원공간</b></i>","strHeadLine_2_Eng":"Inner Sanctum","strExplanation_2_Kor":"실버 시크릿의 저장고에 들어가는 것이 허락되었습니다. <b>행운 체크(-2)</b>를 합니다. 성공하면 매우 드문 물건 하나를 훔칠 수 있습니다. 특별 아이템 카드더미 에서 원하는 카드 1장을 골라서 얻습니다.","strExplanation_2_Eng":"You are allowed into the vault of Silver Secrets. Pass a <b>Luck (-2) check</b> to steal a very unusual item. Search the Unique Item deck and take any one Unique Item you want.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>마녀의 집</b></i>","strHeadLine_3_Eng":"The Witch House","strExplanation_3_Kor":"실례합니다. 당신 이 표식을 전에 본적 있소?' 한 남자가 마녀의 집 근처에서 불가사의한 표식을 들고 서 있습니다. <b>지식 체크(-1)</b>를 합니다. 성공하면 그는 자신이 사건 수사 때문에 아컴에 온 <i>토머스 F. 말론</i>이라고 소개합니다. 당신의 지식에 깊은 인상을 받았다며 자신이 동행하면 안되겠냐고 묻습니다. 조력자 카드더미에서 <b>토머스 F. 말론</b>을 얻습니다. 만약 다른 조사자가 가지고 있다면 그는 당신에게 값진 정보를  알려줍니다. <b>단서 마커 2개</b>를 얻습니다. 실패하면 아무 일도 일어나지 않습니다.","strExplanation_3_Eng":"Excuse me, stranger, but have you ever seen this symbol before?' A man standing near the house holds up an occult symbol. Make a <b>Lore (-1) check</b>. If you pass, the man introduces himself as Thomas F. Malone, a police detective visiting Arkham on a case. He's impressed with you and offers to join you. Take his Ally card. If it's not available, he tells you some valuable information instead. Gain 2 Clue tokens. If you fail, nothing happens.","strCardImg":"Arkham_Blue"},
{"nID":48,"eColor":7,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>실버 트와일라이트</b></i>","strHeadLine_1_Eng":"Silver Twilight Lodge","strExplanation_1_Kor":"침입자가 은밀히 움직이는 소리를 들었습니다. 이 소리를 쫓기로 하면 검은 옷을 입고 있는 여자를 발견 할 수 있습니다. 그녀는 당신을 보자마자 공격합니다. <b>투지 체크(-1)</b>를 합니다. 성공하면 그녀를 제압하고 자신에 대해 설명할 기회를 줍니다. 그녀의 이름은 <i>루비 스탠디시</i>이고 실버 트와일라이트에서 뭔가를 훔치려는 중이라고 합니다. 하지만, 당신의 이야기를 듣고는 당신과 동행하겠다고 합니다. 조력자 카드더미에서 <b>루비 스탠디시</b>를 얻습니다. 만약 다른 조사자가 가지고 있다면 <b>특별 아이템 카드 1장</b>을 얻습니다. 실패하면 그녀는 도망가고 시야에서 사라집니다.","strExplanation_1_Eng":"You hear the quiet sounds of an intruder. If you investigate, you find a woman dressed in black. She attacks you as soon as she sees you. Pass a <b>Fight (-1)</b> check to subdue her long enough to explain your investigation. You find out that her name is Ruby Standish and that she was robbing the Lodge. However, upon hearing your tale, she agrees to join you. Take her Ally card. If it is not available, draw a Unique Item instead.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>회원공간</b></i>","strHeadLine_2_Eng":"Inner Sanctum","strExplanation_2_Kor":"회원들의 의식 중에  사라짐 마법주문을 사용하였습니다. 정신력 1을 내고 <b>행운 체크(-1)</b>를 합니다. 성공하면 게임판에 있는 괴물 중 하나를 획득합니다. 실패하면 아무 일도 일어나지 않습니다.","strExplanation_2_Eng":"The Order of the Silver Twilight casts a banishment spell in their monthly ceremony. Spend 1 Sanity to make a Luck (-1) check. If you pass, claim any one monster on the board as a trophy. If you fail, nothing happens.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>마녀의 집</b></i>","strHeadLine_3_Eng":"The Witch House","strExplanation_3_Kor":"<b>행운 체크(-1)</b>를 합니다. 성공하면 오래된 진열장에서 이상한 물건 하나를 발견 할 수 있습니다. <b>특별 아이템 카드 1장</b>을 얻습니다.","strExplanation_3_Eng":"Pass a <b>Luck (-1) check</b> to find an odd-looking item in an old dusty display case. Draw 1 Unique Item.","strCardImg":"Arkham_Blue"},
{"nID":49,"eColor":7,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>실버 트와일라이트</b></i>","strHeadLine_1_Eng":"Silver Twilight Lodge","strExplanation_1_Kor":"홀에 있는 수상한 물체를 관찰하는 중에 피부가 잡아당겨지며 꽉 죄이는 느낌을 받았습니다. <b>행운 체크(-1)</b>를 합니다. 실패하면 <b>저주</b>를 받습니다.","strExplanation_1_Eng":"Brushing up against a strange object in the hall, you feel stretched and thin, like your skin is too tight. Pass a <b>Luck (-1) check</b> or you are Cursed.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>회원공간</b></i>","strHeadLine_2_Eng":"Inner Sanctum","strExplanation_2_Kor":"월례 의식에 참여하는 중에 거대한 힘과 거대한 악을 목격하였습니다. 정신력을 3까지 내고 낸 만큼 <b>단서 마커</b>를 얻습니다.","strExplanation_2_Eng":"Participating in the monthly ceremony, you witness great power and great evil. Lose up to 3 Sanity and gain that many Clue tokens.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>마녀의 집</b></i>","strHeadLine_3_Eng":"The Witch House","strExplanation_3_Kor":"응접실에서 긴 의자를 발견하였습니다. 앉아서 뭔가를 먹기에 알맞아 보입니다. <b>행운 체크(+0)</b>를 하고 아래와 같은 결과를 얻습니다. \n\n성공한 주사위 수 \n0) 무엇을 먹고 있는지 깨달았습니다. 정신력 3을 잃습니다. \n1) 뭔가를 계속해서 먹고 싶고 이를 멈출 수가 없습니다. 다음 차례에도 이곳에 머무릅니다. \n2) 먹은 음식으로 인해 탈이 났습니다. 체력 1을 잃습니다. \n3+) 음식을 먹고 원기를 회복했습니다. 체력 3을 회복합니다.","strExplanation_3_Eng":"You find a banquet laid out in the dining room and feel compelled to sit down and eat. Make a <b>Luck (+0) check</b> and consult the following chart:\n\nSuccesses:\n0) You suddenly realize what you've been eating. Lose 3 Sanity.\n1) You gorge yourself, unable to stop eating. Stay here next turn.\n2) The food makes you feel sick. Lose 1 Stamina.\n3+) The meal refreshes you. Gain 3 Stamina.","strCardImg":"Arkham_Blue"},
{"nID":50,"eColor":8,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>세인트 메리 병원</b></i>","strHeadLine_1_Eng":"St. Mary Hospital","strExplanation_1_Kor":"당신이 조사하고 있는 시체가 아직 완전히 죽지 않았다는 것을 알아차렸습니다. 이 시체가 팔을 뻗어 당신의 목을 붙잡습니다. 정신력 1을 잃고 시체와 싸웁니다. <b>전투 체크(-1)</b>를 합니다. 성공하면 시체를 물리치고 <b>단서 마커 1개</b>를 얻습니다. 실패하면 외곽의 거리로 도망칩니다.","strExplanation_1_Eng":"The corpse you are examining isn't quite dead yet. It reaches out and grabs you by the throat. Lose 1 Sanity. Then, you must fight the corpse. If you pass a <b>Combat (-1) check</b>, you defeat it and gain 1 Clue token. Otherwise, move to the street.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>숲</b></i>","strHeadLine_2_Eng":"Woods","strExplanation_2_Kor":"셸든 조직이 장악하고 있는 구역에 들어왔습니다. <b>은둔 체크(-1)</b>를 합니다. 성공하면 그들에게 들키지 않고 이 지역을 벗어날 수 있습니다. 실패하면 셸든 조직에게 들켜 체력 2를 잃고 그들의 호위 아래 숲 밖으로 쫓겨납니다. 성공하건 실패하건 간에 외곽의 거리로 이동합니다.","strExplanation_2_Eng":"You have stumbled on a still owned by the Sheldon Gang. Make a <b>Sneak (-1) check</b>. If you pass, skulk away without being seen. If you fail, lose 2 Stamina as the Sheldon Gang works you over while escorting you from the woods. In either case, move to the street.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>예 올디 매직샵</b></i>","strHeadLine_3_Eng":"Ye Olde Magick Shoppe","strExplanation_3_Kor":"수정구를 들여다보다가 무언가가 다가오는 영상을 보았습니다. 원하는 곳의 장소카드를 하나 펼칩니다. 다음번에 해당하는 장소에서 조우를 처리해야하는 조사자는 이렇게 펼쳐진 카드의 지시를 따릅니다.","strExplanation_3_Eng":"Looking into a glass ball, you receive a vision of things to come. Turn the top card of one location deck of your choice face up. The next investigator to have an encounter at that location draws that encounter card.","strCardImg":"Arkham_Red"},
{"nID":51,"eColor":8,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>세인트 메리 병원</b></i>","strHeadLine_1_Eng":"St. Mary Hospital","strExplanation_1_Kor":"의사의 시선을 피해 샤론 간호사가 단신의 손에 슬그머니 뭔가를 건네줍니다. <b>은둔 체크(-1)</b>를 합니다. 성공하면 누구도 알아채지 못합니다. 나중에 이 물건을 조사해보면 낡은 양피지에 마법주문이 쓰여있다는 것을 알게됩니다. <b>마법주문 카드 1장</b>을 얻습니다. 실패하면 병원 잡역부가 이 물건을 뺴앗아 아무것도 얻지 못합니다.","strExplanation_1_Eng":"Nurse Sharon slips something into your hand when the doctor isn't looking. Pass a <b>Sneak (-1) check</b> to keep anyone else from noticing. If you do, you later examine the object and find it to be an old parchment with a spell scratched on it. Draw 1 Spell. If you fail, an orderly takes it away from you and you gain nothing.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>숲</b></i>","strHeadLine_2_Eng":"Woods","strExplanation_2_Kor":"울부짖고 있는 개를 발견했습니다. <b>속도 체크(-2)</b>를 합니다. 음식 카드를 내면 체크에 성공한 것으로 간주합니다. 성공하면 이 개를 붙잡고 조용하게 만듭니다. 개의 목걸이를 보니 <i>듀크</i>라고 적혀 있습니다. 조력자 카드더미에서 <b>듀크</b>를 얻습니다. 만약 다른 조사자가 가지고 있거나 이미 조력자가 있다면 개의 주인을 찾아 돌려주고 <b>$3</b>를 사례로 받습니다.","strExplanation_2_Eng":"You come across a cringing dog. Pass a <b>Speed (-2) check</b> to catch and calm him. If you have Food, you can discard that to automatically pass the check instead of rolling. You see by his collar that he is named <b>Duke</b>. Take his Ally card. If it isn't available, gain $3 as a reward for returning him to his owner, instead.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>예 올디 매직샵</b></i>","strHeadLine_3_Eng":"Ye Olde Magick Shoppe","strExplanation_3_Kor":"미리암 비쳐와 대화하는 중에 그가 신화에 대한 흥미로운 가설을 이야기합니다. <b>단서 마커 1개</b>를 얻습니다.","strExplanation_3_Eng":"Miriam Beecher talks to you for awhile, explaining some very interesting theories she has concerning the Mythos. Gain 1 Clue token.","strCardImg":"Arkham_Red"},
{"nID":52,"eColor":8,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>세인트 메리 병원</b></i>","strHeadLine_1_Eng":"St. Mary Hospital","strExplanation_1_Kor":"내과 의사 한 명과 이야기하는 중에 그가 당신에게 상식적인 상황에 대해 일꺠워주었습니다. 당신은 정신 나간 상황에서 벗어나 개념을 되찾았습니다. <b>단서 마커 1개</b>를 얻습니다.","strExplanation_1_Eng":"One of the staff physicians talks some sense into you. You are disabused of certain crazy but accurate notions. Gain 1 Clue token.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>숲</b></i>","strHeadLine_2_Eng":"Woods","strExplanation_2_Kor":"녹슬고 잠긴 상자에 걸려 넘어졌습니다. 이 상자를 열고 싶으면 <b>행운 체크(+0)</b>를 하고 아래와 같은 결과를 얻습니다. \n\n성공한 주사위 수 \n0) 안에는 부패한 사람의 발이 들어있습니다. 정신력 1을 잃습니다. \n1) <b>일반 아이템 카드 1장</b>을 얻습니다, \n2) <b>특별 아이템 카드 1장</b>을 얻습니다. \n3+) <b>$10</b>을 얻습니다.","strExplanation_2_Eng":"You trip over an object which turns out to be a rusty lockbox. If you open it, make a <b>Luck (+0) check</b> and consult the following chart:\n\nSuccesses:\n0) A rotted human foot. Lose 1 Sanity.\n1) Draw 1 Common Item.\n2) Draw 1 Unique Item.\n3+) $10 in jewelry.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>예 올디 매직샵</b></i>","strHeadLine_3_Eng":"Ye Olde Magick Shoppe","strExplanation_3_Kor":"가게에 있는 미이라화 된 머리를 가까이 들여다 봤습니다. 이 머리가 당신을 쳐다보고 있음을 깨달았습니다. 정신력 1을 잃습니다.","strExplanation_3_Eng":"Looking closely at a mummified head in the shop, you are horrified to find it looking back at you! Lose 1 Sanity.","strCardImg":"Arkham_Red"},
{"nID":53,"eColor":8,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>세인트 메리 병원</b></i>","strHeadLine_1_Eng":"St. Mary Hospital","strExplanation_1_Kor":"<b>행운 체크(-1)</b>를 합니다. 성공하면 모티모어 박사가 인광을 내는 젤이 채워진 피하 주사기를 들고 당신의 뒤를 밟고 있음을 알아챕니다. 그의 습격을 피하고 미치광이 박사를 제압합니다. 시청에서 수여하는 <b>$3</b>를 받습니다. 그리고 이 일이 있는 동안 정신력 2를 회복합니다. 실패하면 정신력 2를 잃고 외곽의 거리로 버려집니다.","strExplanation_1_Eng":"Make a <b>Luck (-1) check</b>. If you pass, you realize that Dr. Mortimore is sneaking up behind you with a hypodermic needle filled with a phosphorescent gel. You avoid his experiment and subdue the mad doctor. The city awards you $3 and you gain 2 Sanity in the process. If you fail, lose 2 Sanity, then you are dumped in the street.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>숲</b></i>","strHeadLine_2_Eng":"Woods","strExplanation_2_Kor":"셸든 조직에게 기습을 당합니다. <b>행운 체크(-1)</b>를 합니다. 성공하면 이들이 쳐놓은 덫을 피할 수 있습니다. 실패하면 체력 2를 잃고 <b>아이템 카드 2장</b>을 잃습니다.","strExplanation_2_Eng":"You are bushwhacked by the Sheldon Gang. Pass a <b>Luck (-1) check</b> to avoid their trap. If you fail, lose 2 items of your choice and 2 Stamina.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>예 올디 매직샵</b></i>","strHeadLine_3_Eng":"Ye Olde Magick Shoppe","strExplanation_3_Kor":"미리암 비쳐의 책상에서 흥미로운 책을 발견했습니다. <b>지식 체크(-1)</b>를 합니다. 실패하면 이 책이 저주에 걸린 책이란 것을 너무 늦게 알아챕니다. 당신도 <b>저주</b>에 걸립니다.","strExplanation_3_Eng":"You see an interesting book sitting open on Miriam Beecher's desk. Pass a <b>Lore (-1) check</b> or you peer closely at its pages only to realize too late that the book is Cursed... and now, so are you.","strCardImg":"Arkham_Red"},
{"nID":54,"eColor":8,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>세인트 메리 병원</b></i>","strHeadLine_1_Eng":"St. Mary Hospital","strExplanation_1_Kor":"사교 집단의 의식과 관려되어 입원한 사람의 진료기록을 몰래 뒤져보려 합니다. <b>지식 체크(+0)</b>를 합니다. 성공하면 사교 집단의 의식과 관련된 정보를 얻을 수 있습니다. <b>단서 마커 1개</b>를 받습니다. 실패하면 아무 일도 일어나지 않습니다.","strExplanation_1_Eng":"You sneak a peek at the medical records for a recent admission who was involved in a cult ritual. Pass a <b>Lore (+0) check</b> to learn something about the cult's methods Gain 1 Clue token.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>숲</b></i>","strHeadLine_2_Eng":"Woods","strExplanation_2_Kor":"수풀 속에서 현명한 노인 한명이 자신의 지식을 전수해주겠다고 합니다. 이에 응하면 다음 차례를 잃고, <b>지식 체크(-2)</b>를 합니다. 성공하면 <b>기술 카드 1장</b> 혹은 <b>마법주문 카드 2장</b>과 <b>단서 마커 4개</b> 중 한 종류를 얻습니다. 실패하면 아무 일도 일어나지 않습니다.","strExplanation_2_Eng":"You meet an old wise man in the grove who offers to share his wisdom with you. If you accept, lose your next turn and make a <b>Lore (-2) check</b>. If you pass, you may draw 1 Skill, or draw 2 Spells, or gain 4 Clue tokens. If you fail, nothing happens.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>예 올디 매직샵</b></i>","strHeadLine_3_Eng":"Ye Olde Magick Shoppe","strExplanation_3_Kor":"가게 주인인 미리암 비쳐가 단신의 얼굴을 뚫어져라 쳐다보더니 갑자기 소리를 지릅니다. '그들이 당신을 찍었어! 나가요! 나가라고!!' 그러고는 당신을 밖으로 쫓아냅니다. 외곽의 거리로 이동합니다. 갑작스러운 일로 인해 정신력 1을 잃습니다.","strExplanation_3_Eng":"Miriam Beecher, the shopkeeper, peers closely at your face, then screams, 'They've marked you! Get out! Get out!' and throws you out. Move to the street and lose 1 Sanity from this unsettling incident.","strCardImg":"Arkham_Red"},
{"nID":55,"eColor":8,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>세인트 메리 병원</b></i>","strHeadLine_1_Eng":"St. Mary Hospital","strExplanation_1_Kor":"의사가 어떤 불운한 조사관의 시체가 안치되어있는 커튼 뒤로 당신을 안내합니다. 시체는 조각조각 찢겨있었습니다. <b>의지 체크(-1)</b>를 합니다. 성공하면 시체에서 유용한 물건을 발견합니다. <b>특별 아이템 카드 1장</b>을 얻습니다. 실패하면 공포에 질려 비명을 지르며 달아납니다. 정신력 1을 잃고 외곽의 거리로 이동합니다.","strExplanation_1_Eng":"The Doctor escorts you behind a curtain where the body of some other unfortunate investigator has been laid. The corpse has been torn to shreds. Pass a <b>Will (-1) check</b> or lose 1 Sanity. If you pass, you may also search the body and find a helpful item. Draw 1 Unique Item. If you fail, you run away screaming. Move to the street.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>숲</b></i>","strHeadLine_2_Eng":"Woods","strExplanation_2_Kor":"차원문과 괴물이 나타납니다.","strExplanation_2_Eng":"A gate and a monster appear!","nSubID3":3,"strHeadLine_3_Kor":"<i><b>예 올디 매직샵</b></i>","strHeadLine_3_Eng":"Ye Olde Magick Shoppe","strExplanation_3_Kor":"<b>지식 체크(-1)<b>를 합니다. 성공하면 미리암 비쳐가 헐값을 매긴 상품을 찾아냅니다. <b>특별 아이템 카드 1장</b>을 뽑아, 액면가의 반값(소수점 이하 올림)만 내고 살 수 있습니다.","strExplanation_3_Eng":"Pass a <b>Lore (-1) check</b> to recognize an item that Miriam Beecher has underpriced. If you do so, draw 1 Unique Item. You may purchase it for half its list price (rounded up).","strCardImg":"Arkham_Red"},
{"nID":56,"eColor":8,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>세인트 메리 병원</b></i>","strHeadLine_1_Eng":"St. Mary Hospital","strExplanation_1_Kor":"새로운 치료법의 임상 실험에 참여하기로 했습니다. 주사위 1개를 굴립니다. 1~3이 나오면 나온 값만큼 체력을 회복합니다. 4~6이 나오면 아무 일도 일어나지 않습니다.","strExplanation_1_Eng":"You agree to undergo an experimental treatment. Roll a die. On a 1-3, gain that many Stamina. On a 4-6, nothing happens.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>숲</b></i>","strHeadLine_2_Eng":"Woods","strExplanation_2_Kor":"경비 중에 산탄총을 바닥에 떨어뜨린 채 자고 있는 셸든 조직원을 발견하였습니다.  이 산탄총을 얻으려면 <b>은둔 체크(-2)</b>를 합니다. 성공하면 일반 아이템 카드더미에서 <b>산탄총 카드</b>를 얻습니다. 실패하면 조진원이 잠에서 깨어 당신을 붙잡고 두들겨 팹니다. 체력 2를 잃고 도망칩니다. 외곽의 거리로 이동합니다.","strExplanation_2_Eng":"You find a sleeping Sheldon Gang member near the still. Make a <b>Sneak (-2) check</b> to try to swipe the shotgun he has dropped on the ground. If you pass, take a Shotgun from the Common Item deck if there is one. If you fail, the guard awakens. You are caught and beaten, losing 2 Stamina, but you escape with your life. Move to the street.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>예 올디 매직샵</b></i>","strHeadLine_3_Eng":"Ye Olde Magick Shoppe","strExplanation_3_Kor":"낡고 잠긴 여행 가방 하나를 $5에 팔고 있습니다. 이 가방을 사면 <b>행운 체크(+0)</b>를 하고 아래와 같은 결과를 얻습니다. \n\n성공한 주사위 수 \n0) 가방 안은 텅 비어있습니다. \n1) 가방안에 금화가 들어있습니다. 주사위 2개를 굴려 나온 수를 합한 만큼 돈을 얻습니다. \n2+) 횡재했습니다. <b>특별 아이템 카드 2장</b>을 얻습니다.","strExplanation_3_Eng":"There is an old, locked trunk for sale for $5. If you buy it, make a <b>Luck (+0) check</b> and consult the chart below:\n\nSuccesses:\n0) Empty!\n1) Gold coins! Roll 2 dice, add them together, and gain that much money.\n2+) Jackpot! Draw 2 Unique Items!","strCardImg":"Arkham_Red"},
{"nID":57,"eColor":9,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>고고학 연구학회</b></i>","strHeadLine_1_Eng":"Historical Society","strExplanation_1_Kor":"지역에 대한 기록물을 읽는 중에 당신의 가게에 뭔가 섬뜩한 것이 있음을 발견하였습니다. 정신력 1을 잃습니다.","strExplanation_1_Eng":"Perusing the county records, you discover something horrifying about your family tree. Lose 1 Sanity.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>마의 하숙집</b></i>","strHeadLine_2_Eng":"Ma's Bparding House","strExplanation_2_Kor":"바로 전에 당신의 방에 머물렀던 손님이 급히 서둘러 떠나느라 무언가를 남겨놓았습니다. <b>일반 아이템 카드 1장</b>을 얻습니다.","strExplanation_2_Eng":"The last guest to stay in your room had to leave in a hurry and left something behind. Draw 1 Common Item.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>남부 성당</b></i>","strHeadLine_3_Eng":"South Church","strExplanation_3_Kor":"고해성사실로 들어갔습니다. '용서해주십시오, 신부님. 제가 죄를 지었습니다.' <b>행운 체크(+0)</b>를 하고 아래와 같은 결과를 얻습니다. \n\n성공한 주사위 수 \n0) '신부님? 거기 계십니까?' 옆 칸에서 비명소리가 들려옵니다. 정신력 3을 잃고, 남부의 거리로 이동합니다. \n1)'신부님?' 아무런 반응이 없습니다. 당신은 한숨을 쉬며 남부의 거리로 이동합니다. \n2+) '당신의 죄가 무엇이건 그대를 용서합니다.' 정신력을 최대로 회복합니다.","strExplanation_3_Eng":"You enter the confessional. ","strCardImg":"Arkham_Brown"},
{"nID":58,"eColor":9,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>고고학 연구학회</b></i>","strHeadLine_1_Eng":"Historical Society","strExplanation_1_Kor":"미스캐토닉 대학의 친절한 나이 든 교수 한 명을 만났습니다. 획득한 차원문 1개를 내면, 그는 자신이 <i>아미타지 교수</i>라고 소개하며, 당신과 동행하고 싶다고 합니다. 조력자 카드더미에서 <b>아미타지 교수</b>를 얻습니다. 만약 다른 조사자가 가지고 있다면 <b>특별 아이템 카드 1장</b>을 얻습니다.","strExplanation_1_Eng":"You encounter a friendly old professor from Miskatonic University. If you spend 1 gate trophy, he introduces himself as <b>Professor Armitage</b> and offers to join forces with you. Take his Ally card if it is available, otherwise draw 1 Unique Item.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>마의 하숙집</b></i>","strHeadLine_2_Eng":"Ma's Bparding House","strExplanation_2_Kor":"이웃에서 계속해서 외쳐대는 통에 꼬박 밤을 세웠습니다. <b>행운 체크(-1)</b>를 합니다. 실패하면 정신력이나 체력 중 하나를 선택하여 1 잃습니다.","strExplanation_2_Eng":"Chanting neighbors keep you up all night. Pass a <b>Luck (-1) check</b> or lose your choice of 1 Stamina or 1 Sanity","nSubID3":3,"strHeadLine_3_Kor":"<i><b>남부 성당</b></i>","strHeadLine_3_Eng":"South Church","strExplanation_3_Kor":"아침 미사에 참여했습니다. 하늘의 도움을 바라면서 단서 마커 1개를 낼 수 있습니다. 그러면 주사위 1개를 굴립니다. 성공하면 당신의 기도에 응답을 받습니다. 고대의 존재의 파멸 트랙에서 파멸 마커 1개를 제거합니다.","strExplanation_3_Eng":"You join in the morning mass. Spend 1 Clue token to ask for heavenly aid. If you do so, roll a die. On a success, your prayers are answered. Remove 1 doom token from the Ancient One's doom track.","strCardImg":"Arkham_Brown"},
{"nID":59,"eColor":9,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>고고학 연구학회</b></i>","strHeadLine_1_Eng":"Historical Society","strExplanation_1_Kor":"<b>행운 체크(-1)[2]</b>를 합니다. 성공하면 오래된 책들을 읽다가 어떤 기술에 대한 깨달음을 얻었습니다. <b>기술 카드 1장</b>을 얻습니다. 대신 다음 차례에도 이곳에 머무릅니다.","strExplanation_1_Eng":"Pass a <b>Luck (-1) [2] check</b> to gain insight into a skill while studying the old volumes of books. Draw 1 Skill, but stay here next turn.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>마의 하숙집</b></i>","strHeadLine_2_Eng":"Ma's Bparding House","strExplanation_2_Kor":"저녁을 먹고 현관에 앉아 있는 동안 다른 손님과 대화를 시작했습니다. 그는 자신이 반문판매사원인 <i>라이언 딘</i>이라고 소개합니다. <b>의지 체크(+0)</b>를 할 수 있습니다. 성공하면 라이언으로부터 물건을 살 수 있습니다. <b>일반 아이템 카드</b>나 <b>특별 아이템 카드</b>중 1장을 뽑고 액면가대로 살 수 있습니다. 실패하면 다음 차례에도 이곳에 머무르며 그가 하는 길고 지루한 이야기를 들어야 합니다.","strExplanation_2_Eng":"After supper while sitting on the porch you strike up a conversation with another guest: Ryan Dean, a traveling salesman. You may make a <b>Will (+0) check</b>. If you pass, Ryan has a deal for you. You may draw either 1 Common Item or 1 Unique Item and purchase it at list price. If you fail, stay here next turn listening to bawdy stories and tall tales.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>남부 성당</b></i>","strHeadLine_3_Eng":"South Church","strExplanation_3_Kor":"당신이 성수를 바라보고 있을 때, 마이클 신부가 당신에게 '필요하다면 가져가시오.' 라고 말합니다. 특별 아이템 카드더미에서 <b>성수 카드</b>를 얻습니다.","strExplanation_3_Eng":"Noticing you eying the holy water, Father Michael tells you, 'Take what you need, my child.' You may search the Unique Item deck for a Holy Water card and take it.","strCardImg":"Arkham_Brown"},
{"nID":60,"eColor":9,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>고고학 연구학회</b></i>","strHeadLine_1_Eng":"Historical Society","strExplanation_1_Kor":"당신이 책을 읽는 중에 음산한 느낌의 남자가 쳐다보고 있음을 눈치챘습니다. 무서운 느낌이 들어 그를 따돌리고 몰래 빠져나가려 합니다. <b>은둔 체크(-1)</b>를 합니다. 성공하면 그를 따돌리고 정신력 1을 회복합니다. 실패하면 거리에서 이 남자에게 붙잡힙니다.그는 마법사이며 당신이 도망친 것에 대한 응징으로 암흑의 마법주문을 날립니다. <b>저주</b>에 걸리고, 체력 2를 잃고 남부의 거리로 이동합니다.","strExplanation_1_Eng":"You notice a creepy man watching you as you peruse the books. With a feeling of dread you try to slip out without being followed. Make a <b>Sneak (-1) check</b>. If you pass, you lose the man. If you fail, you are accosted in the street. He is a wizard and he casts a dark spell on you as you flee. Lose 2 Stamina, move to the street, and you are Cursed.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>마의 하숙집</b></i>","strHeadLine_2_Eng":"Ma's Bparding House","strExplanation_2_Kor":"마 매디슨이 저녁에 특별한 수프를 선보였습니다. 주사위 1개를 굴려 나온 값만큼 체력을 회복합니다.","strExplanation_2_Eng":"Ma Mathison serves her special soup at supper. Roll a die and gain that much Stamina","nSubID3":3,"strHeadLine_3_Kor":"<i><b>남부 성당</b></i>","strHeadLine_3_Eng":"South Church","strExplanation_3_Kor":"마이클 신부가 당신의 도움을 필요로 하는 많은 사람들이 있음에 대해 설득하였습니다. 가지고 있는 돈의 반(소수점 이하 올림)이나 아이템 카드 중 반(소수점 이하 올림)을 가난한 사람들에게 기부합니다.","strExplanation_3_Eng":"Father Michael convinces you that there are members of his congregation in greater need than you. Donate either half your money (rounded up) or half your items (your choice, rounded up) to the poor.","strCardImg":"Arkham_Brown"},
{"nID":61,"eColor":9,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>고고학 연구학회</b></i>","strHeadLine_1_Eng":"Historical Society","strExplanation_1_Kor":"젊은 지질학 교수인 <i>신디 플래밍</i>을 만났습니다. 그가 검은 동굴의 흥미로운 구조를 보여주겠다고 합니다. 이에 응하면, 검은 동굴로 이동하고 장소카드 2장을 뽑습니다. 둘 중 원하는 장소카드의 지시를 따르고 다른 1장은 버립니다.","strExplanation_1_Eng":"You meet Cindy Fleming, a young geology professor at the University. She offers to show you some interesting formations at the Black Cave. If you accept, move to the Black Cave and draw 2 cards, encountering one card of your choice and discarding the other.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>마의 하숙집</b></i>","strHeadLine_2_Eng":"Ma's Bparding House","strExplanation_2_Kor":"마 매디슨이 말하길 하숙집 최고의 방에서 오늘 묵을 수 있다고 합니다. 이곳에서 묵길 원하면 $3을 냅니다. 정신력과 체력을 합쳐 4까지 회복할 수 있습니다.","strExplanation_2_Eng":"Ma Mathison tells you that the best room on the house is available for the night. If you want, pay $3 to spend the night there. Gain 4 points split between Sanity and Stamina however you choose.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>남부 성당</b></i>","strHeadLine_3_Eng":"South Church","strExplanation_3_Kor":"교회로 들어가는 중에 마이클 신부가 커다란 십자가를 휘두르며 당신을 공격합니다. 그는 당신이 거대한 악의 무리에 속해 있다고 생각하고 있습니다. <b>속도 체크(-1)</b>를 합니다. 성공하면 무사히 도망칩니다. 실패하면 체력 2를 잃습니다. 성공하건 실패하건 간에 남부의 거리로 이동합니다.","strExplanation_3_Eng":"Upon entering the church, you are attacked by Father Michael with a giant cross, who for some reason believes you to be in league with the devil. Make a <b>Speed (-1) check</b>. If you pass, you escape. If you fail, lose 2 Stamina. In either case, move to the street.","strCardImg":"Arkham_Brown"},
{"nID":62,"eColor":9,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>고고학 연구학회</b></i>","strHeadLine_1_Eng":"Historical Society","strExplanation_1_Kor":"학회 회원이 숲에서 새를 관찰하고 있습니다. 경비원이 당신에게 그곳으로 안내해줄지 묻습니다. 이에 응하면, 숲으로 이동하고 장소카드 2장을 뽑습니다. 둘 중에 원하는 장소 카드의 지시를 따르고 다른 1장은 버립니다.","strExplanation_1_Eng":"The Society members are bird watching in the woods. The janitor offers you a ride there. If you accept, move to the Woods and draw 2 cards, encountering one card of your choice and discarding the other.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>마의 하숙집</b></i>","strHeadLine_2_Eng":"Ma's Bparding House","strExplanation_2_Kor":"누군가의 방을 새롭게 칠하려 합니다. <b>행운 체크(+0)</b>를 합니다. 성공하면 드림랜드로 이동합니다. 드림랜드에서의 조우 하나를 처리하고 즉시 마의 하숙집으로 돌아옵니다. 실패하면 어비스로 이동합니다. 어비스에서의 조우 하나를 처리하고 즉시 마의 하숙집으로 돌아옵니다.","strExplanation_2_Eng":"Staring at a painting in one of the rooms, you find yourself drawn into it. Make a <b>Luck (+0) check</b>. If you pass, move to The Dreamlands. Have one encounter there and immediately return here. If you fail, move to the Abyss. Have one encounter there and immediately return here.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>남부 성당</b></i>","strHeadLine_3_Eng":"South Church","strExplanation_3_Kor":"배수관 위에 있는 가고일 상이 움직이는 것을 봤습니다. 정신력 1을 잃습니다.","strExplanation_3_Eng":"You could swear a drain pipe gargoyle moved. Lose 1 Sanity.","strCardImg":"Arkham_Brown"},
{"nID":63,"eColor":9,"nSubID1":1,"strHeadLine_1_Kor":"<i><b>고고학 연구학회</b></i>","strHeadLine_1_Eng":"Historical Society","strExplanation_1_Kor":"$3을 내면 개인 도서관에 들어갈 수 있습니다. 거부하면 남부의 거리로 이동합니다. 돈을 내면 <b>행운 체크(-1)</b>를 합니다. 성공하면 먼지덮인 책에서 고대 마법주문을 익힐 수 있습니다. <b>마법주문 카드 1장</b>을 얻습니다. 실패하면 깜빡 잠이 들고 드림랜드로 이동합니다. 드림랜드에서의 조우 하나를 처리하고 즉시 고고학 연구학회로 돌아옵니다.","strExplanation_1_Eng":"Pay $3 fee to gain access to the private library. If you refuse, move to the street. If you pay, make a <b>Luck (-1) check</b>. If you pass, you learn an ancient spell from a dusty ledger. Draw 1 Spell. If you fail, you doze off and enter The Dreamlands. Have an encounter there, then immediately return here.","nSubID2":2,"strHeadLine_2_Kor":"<i><b>마의 하숙집</b></i>","strHeadLine_2_Eng":"Ma's Bparding House","strExplanation_2_Kor":"지하실에 입구가 허술하게 덮인 통로를 발견하였습니다. 이를 열어보니 구불구불한 터널이 나왔습니다. 이 터널을 탐사하면 실버 트와일라이트에 도달합니다. 실버 트와일라이트로 이동하고 장소카드 2장을 뽑습니다. 둘 중 원하는 장소카드의 지시를 따르고 다른 1장은 버립니다.","strExplanation_2_Eng":"You find a poorly boarded-up passage in the basement that opens into a winding tunnel. If you venture into it, you exit in the Silver Twilight Lodge. Draw 2 cards and encounter one card of your choice, discarding the other.","nSubID3":3,"strHeadLine_3_Kor":"<i><b>남부 성당</b></i>","strHeadLine_3_Eng":"South Church","strExplanation_3_Kor":"당신은 신이 이끄는 일을 하고 있었음을 깨달았습니다. 마이클 신부가 당신을 <b>축복</b>합니다.","strExplanation_3_Eng":"Knowing that you are engaged in God's work, Father Michael Blesses you.","strCardImg":"Arkham_Brown"}]